[
	{
		"quote": "How charming is divine Philosophy! Not harsh, and crabbed as dull fools suppose, But musical as is Apollo's lute, And a perpetual feast of nectar'd sweets, Where no crude surfet raigns.",
		"author": "John Milton",
		"source": "Comus"
	},
	{
		"quote": "Plus d'un qui n'a pu liberer ses propres chaines a su pourtant en liberer son ami.",
		"author": "Friedrich Nietzsche"
	},
	{
		"quote": "Δύο υπερβολές : ν' αποκλείουμε το Λόγο, και να μη δεχόμαστε παρά μόνο το Λόγο.",
		"author": "Blaise Pascal",
		"source": "Pensées"
	},
	{
		"quote": "Animals are irrational men",
		"author": "Safir Kassim Booudjelal"
	},
	{
		"quote": "Il pessimismo radicale sconfina nell'ottimismo.",
		"author": "Guido Morselli",
		"source": "Dissipatio H.G."
	},
	{
		"quote": "Sin is a gravitation.",
		"author": "Victor Hugo",
		"source": "Les Misérables"
	},
	{
		"quote": "You can't always be right, but you can be wrong a lot less",
		"author": "Benny Bellamacina",
		"source": "Philosophical Uplifting Quotes and Poems"
	},
	{
		"quote": "Without causality in the world, there is no point in educating people, or making any moral or political appeal.",
		"author": "Felix Alba-Juez",
		"source": "The Perception of Time... and its Measurement"
	},
	{
		"quote": "#quote In the harshest conditions is when we know better the people around us. En las condiciones más duras es cuando conocemos mejor a las personas que nos rodean.",
		"author": "Juan Luis Ortiz Hidalgo",
		"source": "Las mil vidas del profesor Bonham"
	},
	{
		"quote": "A leap of faith doesn’t involve leg strength. Still, I can’t take any chances, so I’ve been doing squats.",
		"author": "Jarod Kintz",
		"source": "A Zebra is the Piano of the Animal Kingdom"
	},
	{
		"quote": "A man has to have something he can put faith in. Can't you see that? What I want is someone that will love me; she would have me and I her. Otherwise a man may just go hang himself",
		"author": "Erich Maria Remarque",
		"source": "The Road Back"
	},
	{
		"quote": "How does one kill fear, I wonder? How do you shoot a spectre through the heart, slash off its spectral head, take it by its spectral throat?",
		"author": "Joseph Conrad",
		"source": "Lord Jim"
	},
	{
		"quote": "You deny them hope... You are telling them that Jesus loves them, but not much.",
		"author": "Harper Lee"
	},
	{
		"quote": "If we make it out of this alive, I’ll kill you. So you have that to look forward to.",
		"author": "Jarod Kintz",
		"source": "At even one penny, this book would be overpriced. In fact, free is too expensive, because you'd still waste time by reading it."
	},
	{
		"quote": "The chimes were clinging in the wind. Or were they clanging, and clinging to hope?",
		"author": "Jarod Kintz",
		"source": "Seriously delirious, but not at all serious"
	},
	{
		"quote": "Yes, in spite of all, Some shape of beauty moves away the pall From our dark spirits.",
		"author": "John Keats"
	},
	{
		"quote": "Un atkal krīt zvaigzne un ceļas cerība. Kā bizonis ceļas cerība, kā baldriāns.",
		"author": "Imants Ziedonis",
		"source": "Epifānijas"
	},
	{
		"quote": "Take a chance..., change a 'NO' to a 'YES'today.",
		"author": "M. Howson"
	},
	{
		"quote": "Have you lost your hope? Have you remained inside the fog? Don’t worry; even if you can’t find it, a new hope will come and find you!",
		"author": "Mehmet Murat ildan"
	},
	{
		"quote": "Answers based in truth are the foundation of wisdom.",
		"author": "Jayce O'Neal"
	},
	{
		"quote": "And that's what love is, I suppose. The one thing that is most worth hoping for, and the one thing that's most surprising when it lands. Because it's better. It exceeds hope, makes hope nearsighted.",
		"author": "Jessica Soffer",
		"source": "Tomorrow There Will Be Apricots"
	},
	{
		"quote": "In the middle of the night, there is always less hope; in the dawn of the morning, there is always more hope!",
		"author": "Mehmet Murat ildan"
	},
	{
		"quote": "Then every man would be as a god, you see. The result of this, of course, would be that there would no longer be any gods, only men. We would give them knowledge of the sciences and the arts, which we possess, and in so doing we would destroy their simple faith and remove all basis for their hoping that things will be better—for the best way to destroy faith or hope is to let it be realized.",
		"author": "Roger Zelazny",
		"source": "Lord of Light"
	},
	{ "quote": "ISE LO GUN ISE.", "author": "RIDWAN AKOTUN" },
	{
		"quote": "Awak HEBAT! Buktikan & tonjolkan KEHEBATAN Awak .. =)",
		"author": "Cikgu Syadida Zakaria (UPSI)"
	},
	{
		"quote": "It is through imagination that we transcend understanding and travel into the world of possibilities.",
		"author": "Danielle Pierre",
		"source": "Just Make It Happen!"
	},
	{
		"quote": "Know that true change is demonstrated only by your actions around everyone, not just certain people.",
		"author": "Tanya R. Liverman"
	},
	{
		"quote": "Why can you see the stars at night, but not the light...",
		"author": "A. Witness",
		"source": "The Adventures of Zac Master: The Light"
	},
	{
		"quote": "decision is of the mind not of the mouth also determination is of the heart not of the head- Golden Life Foundation",
		"author": "Chris C. Nwakanma"
	},
	{
		"quote": "Love and honor the world around you, and you experience life in its fullest. There is no “Other.” There is simply us. The all of us, the whole of us. The mankind of us. Anything else is a lie.",
		"author": "Cassandra Blizzard"
	},
	{
		"quote": "Our lives are a flicker of light in the shadowy darkness of eternity. Disease, famine, war, death, sorrow... Life is a cycle of pain, perhaps the one thing we should do with our short lives is to try to leave the world a better place than we entered it?’\"~Vexis Zaelwarsh - Low Priestess to Avanti-Deathsworn Arc 4: Rise of the Archmage",
		"author": "Martyn Stanley"
	},
	{
		"quote": "The cure for anything is salt water - sweat, tears, or the sea.",
		"author": "Isak Dinesen"
	},
	{
		"quote": "If you can think about it, you can achieve it. The difference between your thought and achievement are your self-doubt, and fear of failure. The longer you will take to start, the longer you will take to reach your destination. Seeds of everything that we see around were first sown in the mind.",
		"author": "Sanjeev Himachali"
	},
	{
		"quote": "Small caterpillars still become big butterflies.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "Transcendent, magical romance happens when you’re one hundred percent present for each other as #supersoul lovers.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "Niemand kann euch etwas eröffnen, das nicht schon im Dämmern eures Wissens schlummert.",
		"author": "Kahlil Gibran"
	},
	{
		"quote": "Dein Wissen hat keine Bedeutung, wenn niemand anderes weiß, dass du weißt.",
		"author": "Aulus Persius Flaccus"
	},
	{
		"quote": "There is a reason that all things are as they are, and did you see with my eyes and know with my knowledge, you would perhaps better understand.",
		"author": "Bram Stoker"
	},
	{
		"quote": "Skepsis wirft Fragen auf, die zu Nachforschungen führen. Das ist sehr hilfreich, um neue Dinge zu entwickeln.",
		"author": "Dalai Lama XIV"
	},
	{
		"quote": "We have not given science too big a place in our education, but we have made a perilous mistake in giving it too great a preponderance in method in every other branch of study.",
		"author": "Woodrow Wilson"
	},
	{
		"quote": "They don't understand it. They're not old enough to know the first instinct of irritation should be avoided in order to keep an open mind.",
		"author": "Amelia Gray",
		"source": "Museum of the Weird"
	},
	{
		"quote": "You're never losing when you're learning !",
		"author": "Knowledge Notes"
	},
	{
		"quote": "Ma már nem gondolom, hogy út, szenvedés, fáradtság nélkül célba lehet jutni.",
		"author": "Tolvaly Ferenc"
	},
	{
		"quote": "One who has reached a goal no longer travels the road\"(Pauline Christianity, p. 111)",
		"author": "John Ziesler"
	},
	{
		"quote": "Il culmine del piacere è la pura e semplice distruzione del dolore.",
		"author": "Epicurus"
	},
	{
		"quote": "An ocean of shimmering love exists in your heart. Tap into it today and rest in the undulating currents of the great mystery.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "Success is the relentless pursuit of joy.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "If you want to change the world,learn to change yourself first.",
		"author": "Hazrat Ali ibn Abu-Talib R.A"
	},
	{
		"quote": "Interconnection permeates the entire universe. We are all one.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "When you give your mind, body, and heart the message that you are worth the effort of being conscious, miraculous things start to happen.",
		"author": "Amy Leigh Mercree",
		"source": "The Spiritual Girl's Guide to Dating: Your Enlightened Path to Love, Sex, & Soul Mates"
	},
	{
		"quote": "Thanksgiving is a joyous invitation to shower the world with love and gratitude.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "What are five things you are grateful for? Right now? Open to gratitude and you will soften into joy.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "Loving yourself is required for authentic relationships.",
		"author": "Amy Leigh Mercree",
		"source": "The Spiritual Girl's Guide to Dating: Your Enlightened Path to Love, Sex, & Soul Mates"
	},
	{
		"quote": "Earn Nicely, spend wisely and you will live happily.",
		"author": "Auliq Ice"
	},
	{
		"quote": "Don't worry about the negative people may say about you. Learn from it and move on.",
		"author": "Amanda Penland"
	},
	{
		"quote": "Making time to experience joy is the single most important thing you can do to heal your heart.",
		"author": "Amy Leigh Mercree",
		"source": "The Spiritual Girl's Guide to Dating: Your Enlightened Path to Love, Sex, & Soul Mates"
	},
	{
		"quote": "Fiction reveals truths that reality obscures.",
		"author": "Jessamyne West"
	},
	{
		"quote": "Creativity flows when the mind is light. Be light and ignite your imagination.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "The results of knowledge without application results in nothing at all. Do what you know better to do.",
		"author": "DeWayne Owens"
	},
	{
		"quote": "Listen within to find shining poetry and hear extraordinary music. You are a work of art.",
		"author": "Amy Leigh Mercree"
	},
	{
		"quote": "Everything worth knowing about the 1980s I learned from obsessively reading Bloom County collections when I was nine and Derek Jarman's diaries when I was twenty.",
		"author": "Ruadhán J. McElroy"
	},
	{
		"quote": "In an age when mass pleasures like television are becoming more feeble and homogeneous, the very act of discrimination becomes a form of protest. At a time when mass marketing of food produces a product so disgusting that it has to be wrapped in distracting gimmicks to be sold, the mere fact of paying attention to what you eat and drink and telling the truth about taste is a revolutionary act.",
		"author": "Lynn Hoffman"
	},
	{
		"quote": "[Christ] will come again. But we must look to Scripture, not human thought, for our guide to preparing.",
		"author": "David Jeremiah",
		"source": "Until Christ Returns: Living Faithfully Today While We Wait for Our Glorious Tomorrow"
	},
	{
		"quote": "Amid the thousands of shrill voices screaming for our attention, there is but on Voice we need to hear. The voice of the Lord Jesus Christ.",
		"author": "David Jeremiah",
		"source": "Until Christ Returns: Living Faithfully Today While We Wait for Our Glorious Tomorrow"
	},
	{
		"quote": "[Jesus] not only kept Himself from engaging in evil, He also continually acted in ways that honored and glorified god. He not only continually avoided the negative, He always pursued the positive.",
		"author": "David Jeremiah",
		"source": "Until Christ Returns: Living Faithfully Today While We Wait for Our Glorious Tomorrow"
	},
	{
		"quote": "Not doing harder than doing.",
		"author": "Natalie Wright",
		"source": "Emily's House"
	},
	{
		"quote": "Each of us has a vulnerability like Edmund's that Satan is eager to exploit. It may be something addictive like drugs or alcohol, or it may be something seemingly harmless and perhaps even good like food, friendship, or work.",
		"author": "Discovery House Publishers"
	},
	{
		"quote": "A escolha entre livros e pessoas sempre lhe fora fácil. Mil vezes enterrada em palavras do que em sentimentos.",
		"author": "Sara Farinha",
		"source": "Percepção, uma estranha realidade"
	},
	{
		"quote": "Afinal de contas há coisas que, por mais que se tente usar uma voz agradável e umas palavras dóceis, são inalteráveis. A verdade é o que é! E há verdades que não podem ser adoçadas.",
		"author": "Sara Farinha",
		"source": "Percepção, uma estranha realidade"
	},
	{
		"quote": "Afinal, o que seriam mais umas horas sem a admissão de culpa do homem? Uma gota no oceano.",
		"author": "Sara Farinha",
		"source": "Percepção, uma estranha realidade"
	},
	{
		"quote": "Múmias não eram mais assustadoras do que qualquer obra de arte naquele museu. Eram artefactos, coisas mortas, extintas há muito tempo, sem alma e sem sentimentos. Os vivos eram mais aterrorizadores.",
		"author": "Sara Farinha",
		"source": "Percepção, uma estranha realidade"
	},
	{
		"quote": "An exercise in unknowing is not the same as not knowing or forgetting.",
		"author": "Jarod Kintz",
		"source": "This is the best book I've ever written, and it still sucks"
	},
	{ "quote": "Enjoy every day and make each day great", "author": "Ron Law" },
	{
		"quote": "The creative mind seeks chance and accident while everyone else seeks control and order. Rod Judkins ‘Change Your Mind",
		"author": "Rod Judkins",
		"source": "Change Your Mind: 57 Ways to Unlock Your Creative Self"
	},
	{
		"quote": "Having the best doesn't make you the best but producing the best makes you the best",
		"author": "ejembi louis"
	},
	{
		"quote": "Kenangi yang lalu, hadapi yang baru dengan penuh kesyukuran.",
		"author": "Iman Mka"
	},
	{
		"quote": "True success cannot be achieved until you have experienced failure",
		"author": "Brian A. Leslie"
	},
	{
		"quote": "Ninety percent of everything you believe you can achieve in life you will.",
		"author": "Gregory C Dugger"
	},
	{
		"quote": "Never worry a bit in Life. Always be full of merriment.",
		"author": "sharda sriram"
	},
	{
		"quote": "Saya adalah produk gagal yang sedang dalam proses pendauran ulang. :)",
		"author": "Boneka Lilin",
		"source": "Rumput Liar"
	},
	{
		"quote": "A Controlled Mind Can Create All That It Words...!",
		"author": "Sujit Lalwani",
		"source": "Life Simplified!"
	},
	{
		"quote": "A man is only as rich as the people around him",
		"author": "Brian A. Leslie"
	},
	{
		"quote": "Loving others is easy, but loving yourself is the true test of real love.",
		"author": "Daliah Husu"
	},
	{
		"quote": "One day, your light will silence the darkness, and you will be surrounded by the beauty within.",
		"author": "A.D. Posey"
	},
	{
		"quote": "Sometimes, the most graceful way to handle something is to be decidedly ungraceful.",
		"author": "Kristi Ling",
		"source": "Operation Happiness: The Three Step Plan to Creating a Life of Lasting Joy, Abundant Energy, and Radical Bliss"
	},
	{
		"quote": "Listen with curiosity. Speak with honesty. Act with integrity. The greatest problem with communication is we don’t listen to understand. We listen to reply. When we listen with curiosity, we don’t listen with the intent to reply. We listen for what’s behind the words.",
		"author": "Roy T. Bennett",
		"source": "The Light in the Heart"
	},
	{
		"quote": "I carry a shower curtain folded up neatly in my wallet, because you never know when you’ll never know.",
		"author": "Jarod Kintz",
		"source": "A Zebra is the Piano of the Animal Kingdom"
	},
	{
		"quote": "At some point in life if you get to a cross road and don't know where to go better figure it out sooner than later, which turn to take.",
		"author": "Secli G."
	},
	{
		"quote": "La lectura, asegura, ampliaría mi experiencia del mundo. Las ideas que se encuentran en los libros serios darían profundidad a mis pensamientos sobre cada decisión que tomo.",
		"author": "Sena Jeter Naslund"
	},
	{
		"quote": "There's no short-cut in life but with right knowledge, you can fast-track things to come to pass.",
		"author": "Ifeanyi Enoch Onuoha"
	},
	{
		"quote": "The world is a different place in this new century, [...]. And we are a different people. My visions still come but no one listens any longer to what they tell us, what they warn us. I knew even as a young woman that destruction bred on the horizon. [...] War touches everyone, and windigos spring from the earth.",
		"author": "Joseph Boyden"
	},
	{
		"quote": "Cunoștințele sunt cele care se adună în capul nostru fără să ne fie întotdeauna de vreun folos. Cunoașterea e transformarea unor cunoștințe într-o experiență de viață.",
		"author": "Jean-Claude Carrière",
		"source": "Nu sperați că veți scăpa de cărți"
	},
	{
		"quote": "Baxter knows a lot more than I do, I told her.Yes, said Baxter, but I will never tell people all of it.",
		"author": "Alasdair Gray",
		"source": "Poor Things"
	},
	{ "quote": "Transform into your dream.", "author": "A.D. Posey" },
	{
		"quote": "A necessidade de calor humano leva-nos a procurar companhia nos sítios mais estranhos e, por vezes, nos menos adequados.",
		"author": "Sara Farinha",
		"source": "Percepção, uma estranha realidade"
	},
	{
		"quote": "I am reminded that the children we birth do not belong to us. They belong to God. We are simply the vessel through which they arrive on this earth. We are appointed to care for and guide them; however, we must recognize when the time comes for them to govern their own lives.",
		"author": "Nancy B. Brewer"
	},
	{ "quote": "you are you when you are true", "author": "Yasmine Butts" },
	{
		"quote": "I can do nothing without His help. Oh, Lord, what ignorance thinking everything was wealth.",
		"author": "Venus Angelica Perez"
	},
	{
		"quote": "Nervousness kill us... because we think we have only one opportunity that is in the Present and we don't think about the future! We loose our balance.",
		"author": "Vikram Roy"
	},
	{
		"quote": "Como acalmar a fúria, apaziguar a angústia e explicar o inexplicável?",
		"author": "Sara Farinha",
		"source": "Percepção, uma estranha realidade"
	},
	{
		"quote": "The Prince is the only option to a better living. His arm is reliable and dependable. Get to Him, stay glued and remain on Top!",
		"author": "Jaachynma N.E. Agu"
	},
	{
		"quote": "Here, in this quiet place we own, worlds are born.",
		"author": "Cassandra Wilson Run the Voodoo Down"
	},
	{
		"quote": "But the main reason you should read this is that I don't see why I should have to know all these terrible, terrible things and you should get off scot free.",
		"author": "David Strorm",
		"source": "How Animals Have Sex: A Guide to the Reproductive Habits of Creatures Great and Small"
	},
	{
		"quote": "Le voile est essentielle pour le monde, soit par l'organisme, ou au moyen de la connaissance",
		"author": "AainaA-Ridtz",
		"source": "The Sacred Key — Transcending Humanity"
	},
	{
		"quote": "You believe me wise because I taught you once, but I have not been north, as you have. You have seen (what) I have never seen...You flatter me by asking my opinion.",
		"author": "Gene Wolfe",
		"source": "The Citadel of the Autarch"
	},
	{
		"quote": "Fear of God is a beginning of knowledge.The fear lessened on a higher knowledge.Walk with God is on the top of knowledge.",
		"author": "Toba Beta",
		"source": "My Ancestor Was an Ancient Astronaut"
	},
	{
		"quote": "Wenn [der Lehrer] wirklich weise ist, fordert er euch nicht auf, ins Haus seiner Weisheit einzutreten, sondern führt euch an die Schwelle eures eigenen Geistes.",
		"author": "Kahlil Gibran"
	},
	{
		"quote": "Praise be to God I’m not good,And have the natural egotism of flowersAnd rivers following their bedPreoccupied without knowing itOnly with blooming and flowing.This is the only mission in the World,This—to exist clearly,And to know how to do it without thinking about it.)",
		"author": "Alberto Caeiro",
		"source": "The Keeper of Sheep"
	},
	{
		"quote": "It's simple, it's not that simple; or life is simple, but the things in it are not. When a man does not understand it, he tends to inflate it. When he does, he tends to deflate it. In the end, neither images are fully accurate.",
		"author": "Criss Jami",
		"source": "Killosophy"
	},
	{
		"quote": "You don’t know her like I do, because you don’t know her like I don’t. It’s true, I don’t know her at all. What’s she like?",
		"author": "Jarod Kintz",
		"source": "So many chairs, and no time to sit"
	},
	{
		"quote": "Invariably, knowledge dictates life, liberty, and death, but those who have historically occupied the seats of power not only dictate what is defined as knowledge but also dictate what’s included, what’s excluded, and how it is filtered to society vis-à-vis America’s major institutions . . . particularly the educational system; ultimately, shaping the very essence of life.",
		"author": "Martin Guevara Urbina",
		"source": "Latino Access to Higher Education: Ethnic Realitites and New Directions for the Twenty-first Century"
	},
	{
		"quote": "I have a picture of the Pont Neuf on a wall in my apartment, but i know that Paris is really on the closet shelf, in the box next to the sleeping bag, with the rest of my diaries.",
		"author": "Thomas Mallon"
	},
	{
		"quote": "A matter, as the famous book intoned, of finding the shade of the parachute that best complemented you. But really: With no parachute at all you'd hit the pavement so hard it probably wouldn't even hurt, and you'd unleash a whole new color palate-bone, blood, muscle-in the process.",
		"author": "Elisa Albert",
		"source": "The Book of Dahlia"
	},
	{
		"quote": "There's a very positive relationship between people's ability to accomplish any task and the time they're willing to spend on it.",
		"author": "Joyce Brothers"
	},
	{
		"quote": "'Pity without rigor would be cowardly egotism, mere sentimentality.'",
		"author": "Matthew Pearl",
		"source": "The Dante Club"
	},
	{
		"quote": "The truth came to me-a great revelation, showing me that I have a child to the Jones whole and perfect mind, created to express the health that God with.",
		"author": "Myrtle Filmore"
	},
	{
		"quote": "dont aom for success if u want it just do what u love n believe in and it wil come naturaly.",
		"author": "David Frost"
	},
	{
		"quote": "When wealth flees, untrue friends follow.",
		"author": "Thomas F. Shubnell"
	},
	{
		"quote": "The rainbow is the pot of gold to those who observe.",
		"author": "Thomas F. Shubnell"
	},
	{
		"quote": "Que as nossas palavras ressoem para sempre pela eternidade e que nunca sejam esquecidas. Se por ventura se perderem perdidos estaremos.",
		"author": "Rute Canhoto",
		"source": "Almira, a Moura Encantada"
	},
	{
		"quote": "Our hearts don’t always align with the visions we have for our lives; emotions aren’t always vessels of simple manipulation and, try as we might, we cannot make passionate love exist where it does not.",
		"author": "Berry Quotes"
	},
	{
		"quote": "berhati-hatilah kalo menghujat para maling dan pelacur. \"Because we might do the same.",
		"author": "Rama Wibi",
		"source": "The Story of L'Arc~en~Ciel - 4 Colours in a Rainbow"
	},
	{
		"quote": "I’ve got some questions,Are you sick of feelin’ sorry?And people sayin’ not to worry?Sick of hearing this hakuna matata motto,From people who won the lotto,We’re not that lucky.Have you noticed that you’re breathing?Look around and count your blessings,So when you’re sick of all this stressin’ and guessin’I’m suggestin’ you turn this up and let them hear you sing it",
		"author": "Set it off"
	},
	{
		"quote": "I do not think he (Chester Arthur) knows anything. He can quote a verse from poetry or a page from Dickens or Thackeray, but these are only leaves springing from a root out of dry ground. His vital forces are not fed,and very soon he has given out his all.",
		"author": "Harriet Blaine"
	},
	{
		"quote": "Un archeologo è il miglior marito che una donna possa avere: più lei diventa vecchia, più lui s'interessa a lei.",
		"author": "Agatha Christie"
	},
	{
		"quote": "My eyes kept skipping back to her, drawn to her face like a lone candle flame in the dark",
		"author": "Alexandra Bracken",
		"source": "Sparks Rise"
	},
	{
		"quote": "Time stood still so she learnt to alter her focus.",
		"author": "Nikki Rowe"
	},
	{
		"quote": "If you want to move on, you actually have to make the decision to move on. It won't happen automatically. You have to say, \"I deserve better than this and no longer am I going to let this get the better of me\", and then take the necessary action to move on with your life.",
		"author": "Karon Waddell"
	},
	{
		"quote": "From Got Luck --\"Tell me why we’re doing this again?” Erin asked.“Remember what we learned from Return of the Jedi?”“No. What?”“We learned you can be the most powerful sorcerer in the galaxy but if someone grabs you and throws you down an energy shaft, you die like everybody else.",
		"author": "Michael Darling"
	},
	{
		"quote": "Tension is who you think you should be. Relaxation is who you are.",
		"author": "Unknown"
	},
	{
		"quote": "Só a quero porque não a posso ter.Como um rapaz imberbe",
		"author": "Madeline Hunter",
		"source": "Lord of a Thousand Nights"
	},
	{
		"quote": "At the end to death I must go,Finishing a real tragic and funny show.",
		"author": "Mohit K. Misra"
	},
	{
		"quote": "Even corpses had purpose, or could be given one. A man could make himself an island his entire life, only to have reason itself laid about him, a fabricated existence. Identity became relative, history nonexistent. As they said, dead men told no tales.",
		"author": "Chris Galford",
		"source": "The Hollow March"
	},
	{
		"quote": "A guidance counselor who has made a fetish of security, or who has unwittingly surrendered his thinking to economic determinism, may steer a youth away from his dream of becoming a poet, an artist, a musician or any other of thousands of things, because it offers no security, it does not pay well, there are no vacancies, it has no \"future\".",
		"author": "Henry M. Wriston"
	},
	{
		"quote": "Education is what remains when we have forgotten all that we have been taught.",
		"author": "George Savile"
	},
	{
		"quote": "But little Carlos's most important defense was not his good punch but rather the beginnings of a great education.",
		"author": "Gina Capaldi",
		"source": "A Boy Named Beckoning: The True Story of Dr. Carlos Montezuma, Native American Hero"
	},
	{
		"quote": "Everything interested him and everything excited him.",
		"author": "Barbara W. Tuchman",
		"source": "The Proud Tower: A Portrait of the World Before the War, 1890-1914"
	},
	{
		"quote": "High school will probably be better. I mean, some kids will still be jerks, but it's not so bad if you have at least one good friend. Someone who gets you.",
		"author": "Robin Stevenson",
		"source": "The World Without Us"
	},
	{
		"quote": "Correct teaching brings out human excellence.",
		"author": "Idries Shah",
		"source": "Learning How to Learn: Psychology and Spirituality in the Sufi Way"
	},
	{
		"quote": "Traps!\"he said. \"Never in the world! Don't think it! Why, Gower is just a necessary olf bore. Nobody's supposed to know much about him--except instructors and their hapless students.",
		"author": "Henry Blake Fuller",
		"source": "Bertram Cope's Year"
	},
	{
		"quote": "People differ to such a degree they agree on nothing,Except death that is, and even on that they disagree.Some say the soul goes on after the death of the bodyWhile others claim the soul, with the body, dies too.",
		"author": "Mutannabi"
	},
	{
		"quote": "Christ is the Lesson as well as the Teacher.",
		"author": "Darvin Pruitt"
	},
	{
		"quote": "(Cedric Price produced the Potteries Thinkbelt) ...project which questioned most of the cherished establishment premises of university education and substituted in their place their complete inversion.",
		"author": "Roy Landau",
		"source": "The Square Book"
	},
	{
		"quote": "Education, boy, is not something to prepare you for life. That is a vulgar American error.… It's something to take you out of life.",
		"author": "John Horne Burns",
		"source": "Lucifer with a Book"
	},
	{
		"quote": "I lack formal education. So I'm left with the feeling that I'm smarter than everyone around me but that if I ever got around really smart people—people who went to universities and drank wine and spoke Latin—that they’d be bored as hell by me. It’s a lonely way to go through life.",
		"author": "Gillian Flynn",
		"source": "The Grownup"
	},
	{
		"quote": "Education has multiple purposes, but learning how to ask essential questions and how to challenge dogma,tradition, and injustice in appropriate and constructive ways is its highest purposes.",
		"author": "Gregory S. Prince",
		"source": "Jr."
	},
	{
		"quote": "Meditation, education and beauty are the three transforming powers that can change individual and the whole world.",
		"author": "Amit Ray"
	},
	{
		"quote": "Man was created to glorify God. Now, that may encompass other things which God has planned for each man, but essentially, man was created to glorify God.",
		"author": "Criss Jami",
		"source": "Killosophy"
	},
	{
		"quote": "The petty man wants to use God for himself; the ambitious man wants God to use him for God.",
		"author": "Criss Jami",
		"source": "Healology"
	},
	{
		"quote": "Success is Never Ending, Failure Is Never Final.",
		"author": "Robert A. Schuller"
	},
	{
		"quote": "Nothing is impossible, Everything should be possible when we trying for achieve the goal",
		"author": "Sanjeev Murukan"
	},
	{
		"quote": "Result of HARDWORK Is Neither Friends Nor Enemy,To the AGE Of the ACHIEVER!",
		"author": "Sujit Lalwani",
		"source": "Life Simplified!"
	},
	{ "quote": "Be as successful as a Smith.", "author": "Gregory C Dugger" },
	{
		"quote": "If you work hard, and become successful, it does not necessarily mean you are successful because you worked hard, just as if you are tall with long hair it doesn't mean that you would be a midget if you were bald.",
		"author": "Lemony Snicket"
	},
	{
		"quote": "I shall not dwell in the past...I shall not dread the present...I shall not fear the Future...For as Long as I live...I shall only think of success.",
		"author": "Oscar Trejo Jr.",
		"source": "Remember Me Tomorrow"
	},
	{
		"quote": "We must thank to all the failed people in the history as they showed us the true way to success!",
		"author": "Mehmet Murat ildan"
	},
	{
		"quote": "They weren't hours, these classes; they weren't even forty-five minutes--they were \"periods,\"which sounded to me as if they were each at once a little era and then the end you had to see decisively put to it.",
		"author": "Gary Lutz"
	},
	{
		"quote": "Die Einsicht eines Menschen verleiht ihre Flügel keinem anderen.",
		"author": "Kahlil Gibran"
	},
	{
		"quote": "Still reading but learning a lot about true education and the process of guiding our children in their educational pursuits.",
		"author": "Oliver DeMille"
	},
	{
		"quote": "Dans les sociétés vernaculaires, l'éducation est homéotélique vis-à-vis de Gaïa",
		"author": "Edouard Goldsmith"
	},
	{
		"quote": "Daring to make a difference in today's youth-one page at a time",
		"author": "william sawyers"
	},
	{
		"quote": "Sine doctrina vita est quasi mortis imago\"[Without learning, life is but the image of death]",
		"author": "Dionysius Cato"
	},
	{
		"quote": "Each life involves an essential errand; not simply the task of survival, but a life-mission embedded in the soul from the beginning.",
		"author": "Michael Meade"
	},
	{
		"quote": "Success is suffocating. The air is thinner at the top.",
		"author": "Jarod Kintz",
		"source": "99 Cents For Some Nonsense"
	},
	{
		"quote": "I go to sleep in my business suit, because it makes my dreams of success seem more real.",
		"author": "Jarod Kintz",
		"source": "This Book Has No Title"
	},
	{
		"quote": "In order to live a fulfilled life, do not focus on the size of your audience; focus instead on leaving an impact on the circle of influence God has given you.",
		"author": "Rosette Mugidde Wamambe"
	},
	{
		"quote": "The general aim of third-party mind programming is: manipulation of beliefs and affiliations, an increase in dependency and subsequent diminishment of autonomy.",
		"author": "Joseph Rain"
	},
	{
		"quote": "Along every step on our journey through life, our mind is being programmed. If we are not programming it ourselves, someone else is doing it to us.",
		"author": "Joseph Rain"
	},
	{
		"quote": "Stand up for your conscience. Use light to reveal what is concealed in the darkness. Use truth to fight the lies, and the heart to fight the mind.",
		"author": "Suzy Kassem",
		"source": "Rise Up and Salute the Sun: The Writings of Suzy Kassem"
	},
	{
		"quote": "I felt a Cleaving in my Mind—As if my Brain had split—I tried to match it—Seam by Seam—But could not make it fit.The thought behind, I strove to joinUnto the thought before—But Sequence ravelled out of SoundLike Balls—upon a Floor.",
		"author": "Emily Dickinson",
		"source": "The Complete Poems"
	},
	{
		"quote": "your right standing with God and your connection to Him remains your strongest defense in the day of calamity.",
		"author": "Jaachynma N.E. Agu",
		"source": "The Prince and the Pauper"
	},
	{
		"quote": "Set out time to worship God in your closet, give Him quality praise and watch Him raise you.",
		"author": "Jaachynma N.E. Agu",
		"source": "The Prince and the Pauper"
	},
	{
		"quote": "On the road to success, even little stones may cause you fall down! If you are not serious and careful, forget about reaching your target!",
		"author": "Mehmet Murat ildan"
	},
	{
		"quote": "Whatever we may say about the soul going to the sky... we know there is no sky but only an atmosphere.",
		"author": "Leo Tolstoy"
	},
	{
		"quote": "When indeed you positively press your face, so to speak, against the crystalline window of your eyes, your mind is apt to become a perfect vacuum.(\"Out Of The Deep\")",
		"author": "Walter de la Mare",
		"source": "Great Tales of Terror and the Supernatural"
	},
	{
		"quote": "Though the ancient poet in Plutarch tells us we must not trouble the gods with our affairs because they take no heed of our angers and disputes, we can never enough decry the disorderly sallies of our minds.",
		"author": "Michel de Montaigne"
	},
	{
		"quote": "Some people have a heart to do evil and they don’t care if you’re Muslim or Christian.",
		"author": "Tucker Elliot",
		"source": "The Rainy Season"
	},
	{
		"quote": "Although any help is genuinely welcomed, it is more important to be a supportive, proactive parent than it is to be a supportive parent after academic failure and negative behaviors occur.",
		"author": "Tanya R. Liverman",
		"source": "Memoirs of an Educarer: An Inspiration for Education"
	},
	{
		"quote": "Unexamined wallpaper is classroom practices and institutional policies that are so entrenched in school culture or a teacher's paradigm that their ability to affect student learning is never probed.",
		"author": "Richard Elmore"
	},
	{
		"quote": "An educator will teach the students. An Educarer will reach the students.",
		"author": "Tanya R. Liverman",
		"source": "Memoirs of an Educarer: An Inspiration for Education"
	},
	{
		"quote": "We will continue to chase rainbows unless we recognize that they are rainbows and there is no pot of gold at the end of them.",
		"author": "Diane Ravitch"
	},
	{
		"quote": "College is the grinding machine of the Mathematical Establishment, a conveyor belt that takes individuals from one cookie cutter to another so that the product comes within tight control limits out of the assembly line.",
		"author": "Bill Gaede"
	},
	{
		"quote": "Equality, citizens, is not the whole of society on a level, a society of tall blades of grass and small oaks, or a number of entangled jealousies. It is, legally speaking, every aptitude having the same opportunity for a career; politically all consciences having the same right. Equality has an organ, gratuitous and compulsory education. We must begin with the right to the alphabet.",
		"author": "Victor Hugo",
		"source": "Les Misérables"
	},
	{
		"quote": "Karena kita tidak abadi, namun tulisan kita bisa abadi",
		"author": "Maria Magdalena",
		"source": "Anakku Tidak (Mau) Sekolah"
	},
	{
		"quote": "If \"facts\"convinced people of things, no one would have sex",
		"author": "Glenn Hefley"
	},
	{
		"quote": "To be ignorant is to waste the talents you were born with. To be ignorant is to confine your life to a path no different than the generations before you",
		"author": "Linda Cardillo",
		"source": "Across the Table"
	},
	{
		"quote": "Sesuatu yang tidak pernah dilihat bukan berrati tidak ada dan tidak nyata",
		"author": "rahmahasyiah"
	},
	{
		"quote": "Entering a cell, penetrating deep as a flying saucer to find a new galaxy would be an honorable task for a new scientist interested more in the inner state of the soul than in outer space.",
		"author": "Dejan Stojanovic"
	},
	{
		"quote": "Like most arts, the link between the mind and the pen can chain you like an enslaved workaholic. Even on an intended vacation you suddenly have this killer urge to record whatever the vacation may teach.",
		"author": "Criss Jami",
		"source": "Healology"
	},
	{
		"quote": "The steady soul and the ego pretender / walk with their arms round each other's shoulders / through the mirage.",
		"author": "Jay Woodman"
	},
	{
		"quote": "Everything in life had a purpose, and unless it achieved that purpose, it was just taking up space on the planet and wasting everybody's time.",
		"author": "Jeannette Walls",
		"source": "Half Broke Horses"
	},
	{
		"quote": "What a person has is of no consequence, whether much or little, when it comes to the deep satisfaction of the soul. Apart from Christ, the rich and beautiful, and the poor and unlovely, will all end up in precisely the same misery.",
		"author": "Kelly Minter",
		"source": "No Other gods: Confronting Our Modern Day Idols"
	},
	{
		"quote": "But that did not stop her heart from shattering into countless pieces or her soul from shredding into slivers.",
		"author": "Farrah Naseem"
	},
	{
		"quote": "The sole/soul purpose of a book is to be read.",
		"author": "Dani J. Caile"
	},
	{
		"quote": "Body needs variable of time to be able to settle presence of soul in this three-dimensional space.",
		"author": "Toba Beta",
		"source": "My Ancestor Was an Ancient Astronaut"
	},
	{
		"quote": "The essence of all things determines souls that are fit to send messages for their kinds.",
		"author": "Toba Beta",
		"source": "My Ancestor Was an Ancient Astronaut"
	},
	{
		"quote": "And at that moment, Thibaut knew he was a murderer. He had murdered his brother that night; he had taken away his brother's soul.",
		"author": "C. JoyBell C.",
		"source": "Saint Paul Trois Chateaux: 1948"
	},
	{
		"quote": "The devil can be a clown of prizes in moments like these. Moments of knowing you’ve ventured too far down the wrong path and all you can do is accept more prizes ...",
		"author": "J.M. August"
	},
	{ "quote": "Life is a journey worth making.", "author": "Pandora Gray" },
	{
		"quote": "Failure are given power, not success ..",
		"author": "David S. Mark"
	},
	{
		"quote": "Because I keep it real and reality is a ruthless bitch. Plus I wanna make money – you cool with that?” - Gable",
		"author": "J.M. August"
	},
	{
		"quote": "We are in the process of disabling our most distinctive achievement - our educational system - in the name of making the country more like itself.",
		"author": "Marilynne Robinson"
	},
	{
		"quote": "Shifting the frame only slightly, the choice of a theory from among the range of always ideologically founded theories is itself necessarily ideologically motivated. Positioning is unavoidable; positioning is the result of choice from among a range of possibilities; that choice is socially meaningful - it is ideological.",
		"author": "Gunther Kress",
		"source": "Multimodality: A Social Semiotic Approach to Contemporary Communication: Exploring Contemporary Methods of Communication"
	},
	{
		"quote": "You solely owe success and happiness to yourself. So why not make your inner-self proud of your daily decisions and actions?",
		"author": "Edmond Mbiaka"
	},
	{
		"quote": "It is literally true that you can succeed best and quickest by helping others to succeed.",
		"author": "Napoleon Hill"
	},
	{
		"quote": "Success breeds slackery. And I breed in the backery of the bakery.",
		"author": "Jarod Kintz",
		"source": "Whenever You're Gone, I'm Here For You"
	},
	{
		"quote": "A veiled Mind is more enticing than all the nude men lining up the Seine, during Summer.",
		"author": "AainaA-Ridtz"
	},
	{
		"quote": "The limited mind owned by human..requires billions of brains of many generations,before capable enough to understand the truth, the kind of truth which will set us free.",
		"author": "Toba Beta",
		"source": "My Ancestor Was an Ancient Astronaut"
	},
	{
		"quote": "a group of people who individually can do nothing but as a group decide that nothing can be done",
		"author": "Fred Allen"
	},
	{
		"quote": "A solid idea is a firm foundation of a universe construction.",
		"author": "Toba Beta",
		"source": "My Ancestor Was an Ancient Astronaut"
	},
	{
		"quote": "Being human trespass the conditionings of the laws of the worlds that have been created by the conditioned society — these reflective of a conditioned mind reflect the facets of the self, to discipline and educate indirectly; restrict evolution for pardon, and affliction",
		"author": "AainaA-Ridtz",
		"source": "The Sacred Key — Transcending Humanity"
	},
	{
		"quote": "Every time I go to sleep, I know I may never wake up. How could anyone expect to? You drop your tiny, helpless mind into a bottomless well, crossing your fingers and hoping that when you pull it out on its flimsy fishing wire it hasn't been gnawed to bones by the beasts below. Hoping you pull up anything at all.",
		"author": "Isaac Marion",
		"source": "Warm Bodies"
	},
	{
		"quote": "Being poor in the Spirit means you are humble, gentle, meek, God-fearing,kind and exhibit the fruits of the Spirit but being Spiritually poor is lacking in every thing that pertains to life and godliness.",
		"author": "Jaachynma N.E. Agu"
	},
	{
		"quote": "He would never again need anything from his mother and father but their love.",
		"author": "Frederick Drimmer",
		"source": "Born Different: Amazing Stories of Very Special People"
	},
	{
		"quote": "When the Prince comes into your life, you will stop thinking and start reasoning.",
		"author": "Jaachynma N.E. Agu"
	},
	{
		"quote": "Nakamura Tempu Sensei viewed the mind as a segment of the body that could not be seen and the body as the element of the mind that was observable. He also likened the mind and body to a stream, with the mind as the source flowing down to the body. Whatever we drop in the stream will be carried down by the current. In like manner, our thoughts will influence the body and our well being.",
		"author": "H.E. Davey"
	},
	{
		"quote": "Memoria - fie memoria individuală, fie memoria colectivă care este cultura - are o dublă funcție. Una, într-adevăr, e să conserve anumite date, cealaltă să cufunde în uitare informațiile ce nu ne folosesc și care ne-ar putea încărca inutil mințile.",
		"author": "Jean-Claude Carrière",
		"source": "Nu sperați că veți scăpa de cărți"
	},
	{
		"quote": "Living threads more numerous than stars frame the universe of my mind.",
		"author": "Daniel P. Kimble"
	},
	{
		"quote": "On the road to success some will always expect tragedy ... ditch your doubts and experience success with Cosmic Ordering.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "A man may fail many times, and then he turns to Cosmic Ordering.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "Failure is a steppingstone to poverty, Cosmic Ordering is an elevator to success.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "The key to failure is ignoring Cosmic Ordering.",
		"author": "Stephen Richards"
	},
	{
		"quote": "You can forget trying to climb the success ladder, all you will ever need in life is brought to you in the Cosmic Ordering elevator.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "Don’t wait for success, use Cosmic Ordering.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "Believe and achieve with Cosmic Ordering.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "The fastest way to double your money is to use Cosmic Ordering.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "Lessen the odds are stacked against you, Use Cosmic Ordering.",
		"author": "Stephen Richards",
		"source": "Cosmic Ordering Connection"
	},
	{
		"quote": "Tests were always easy for me. I saw them as games, saw myself as being in a contest against a mythical adversary, and welcomed the challenge.",
		"author": "Walter Dean Myers"
	},
	{
		"quote": "You need to cleanse your mind throughout life because there is so much negativity in yourself and around. Keep cleaning and you will connect with the Universe quicker and effectively.",
		"author": "Hina Hashmi",
		"source": "Your Life A Practical Guide to Happiness Peace and Fulfilment"
	},
	{
		"quote": "Alfvén dismissed in his address religion as a 'myth'...",
		"author": "Helge Kragh",
		"source": "Matter and Spirit in the Universe: Scientific and Religious Preludes to Modern Cosmology"
	},
	{
		"quote": "The joy from eating does not come from the exclusivity of the food, but instead from the sensitivity that we eat it with.",
		"author": "Nino Gruettke",
		"source": "BOTH of You: Behavior. Opinion. Thinking. Happiness - The more rational we are, the more emotional we can be."
	},
	{
		"quote": "I don't think it's a Western thing to really talk about intrinsic motivation and the drive for autonomy, mastery and purpose. You have to not be struggling for survival. For people who don't know where their next meal is coming, notions of finding inner motivation are comical.",
		"author": "Daniel H. Pink"
	},
	{
		"quote": "If you look to lead, invest at least 40% of your time managing yourself - your ethics, character, principles, purpose, motivation, and conduct. Invest at least 30% managing those with authority over you, and 15% managing your peers.",
		"author": "Dee Hock"
	},
	{
		"quote": "I love my stories being multi-layered, and coming at it from different angles, so that you don't understand the film's true emotional motivation until the very end.",
		"author": "M. Night Shyamalan"
	},
	{ "quote": "Enthusiasm moves the world.", "author": "Arthur Balfour" },
	{
		"quote": "The Wright brothers flew right through the smoke screen of impossibility.",
		"author": "Charles Kettering"
	},
	{
		"quote": "Be brave enough to live life creatively. The creative place where no one else has ever been.",
		"author": "Alan Alda"
	},
	{
		"quote": "If you have one true friend you have more than your share.",
		"author": "Thomas Fuller"
	},
	{
		"quote": "Life has no blessing like a prudent friend.",
		"author": "Euripides"
	},
	{
		"quote": "It seems to me that trying to live without friends is like milking a bear to get cream for your morning coffee. It is a whole lot of trouble, and then not worth much after you get it.",
		"author": "Zora Neale Hurston"
	},
	{ "quote": "I bear a charmed life.", "author": "William Shakespeare" },
	{
		"quote": "Life is far too important a thing ever to talk seriously about.",
		"author": "Oscar Wilde"
	},
	{
		"quote": "The quality, not the longevity, of one's life is what is important.",
		"author": "Martin Luther King",
		"source": "Jr."
	},
	{
		"quote": "Every year we celebrate the holy season of Advent, O God. Every year we pray those beautiful prayers of longing and waiting, and sing those lovely songs of hope and promise.",
		"author": "Karl Rahner"
	},
	{
		"quote": "Feelings aroused by the touch of someone's hand, the sound of music, the smell of a flower, a beautiful sunset, a work of art, love, laughter, hope and faith - all work on both the unconscious and the conscious aspects of the self, and they have physiological consequences as well.",
		"author": "Bernie Siegel"
	},
	{
		"quote": "Hope is the anchor of our souls. I know of no one who is not in need of hope - young or old, strong or weak, rich or poor.",
		"author": "James E. Faust"
	},
	{
		"quote": "Your words are my food, your breath my wine. You are everything to me.",
		"author": "Sarah Bernhardt"
	},
	{
		"quote": "With our love, we could save the world.",
		"author": "George Harrison"
	},
	{
		"quote": "He is not a lover who does not love forever.",
		"author": "Euripides"
	},
	{
		"quote": "I especially love all the instruments of art: inks, pens, paintbrushes, watercolors and oils, fine papers and canvases, and although I love to mess around with these tools and objects, I have minimal artistic skills.",
		"author": "Sharon Creech"
	},
	{
		"quote": "Art is the tree of life. Science is the tree of death.",
		"author": "William Blake"
	},
	{
		"quote": "Diplomacy, n. is the art of letting somebody else have your way.",
		"author": "David Frost"
	},
	{
		"quote": "I've thought a lot about success, because it's very strange to me that I've been successful.",
		"author": "Steve Carell"
	},
	{
		"quote": "For success, the author must make the reader care about the destiny of the principals, and sustain this anxiety, or suspense, for about 100,000 words.",
		"author": "Ken Follett"
	},
	{
		"quote": "Nearly all monster stories depend for their success on Jack killing the Giant, Beowulf or St. George slaying the Dragon, Harry Potter triumphing over the basilisk. That is their inner grammar, and the whole shape of the story leads towards it.",
		"author": "A. N. Wilson"
	},
	{
		"quote": "If you're that hypersensitive about color and don't have a sense of humor, don't marry out of your race.",
		"author": "Laura Schlessinger"
	},
	{
		"quote": "There's a charm, there's a rhythm, there's a soul to Jewish humor. When I first saw Richard Pryor perform, I told him, 'You're doing a Jewish act.'",
		"author": "Alan King"
	},
	{
		"quote": "Mixing humor and politics is something that works.",
		"author": "Bryan Cranston"
	},
	{
		"quote": "Your past karma is what you found difficult or challenging in this life. To heal your past karma you would need to learn your life lessons for this life.",
		"author": "Avis J. Williams"
	},
	{
		"quote": "I can always choose, but I ought to know that if I do not choose, I am still choosing.",
		"author": "Jean-Paul Sartre",
		"source": "Existentialism and Human Emotions"
	},
	{
		"quote": "Existentialism's first move is to make every man aware of what he is and to make the full responsibility of his existence rest on him.",
		"author": "Jean-Paul Sartre",
		"source": "Existentialism and Human Emotions"
	},
	{
		"quote": "[E]very man ought to say to himself, \"Am I really the kind of man who has the right to act in such a way that humanity might guide itself by my actions?",
		"author": "Jean-Paul Sartre",
		"source": "Existentialism and Human Emotions"
	},
	{
		"quote": "Success is not an activity but a process.",
		"author": "De philosopher Dj Kyos"
	},
	{
		"quote": "There is one invisible bridge for every one of us and death is the first step of it. On this side, there is life where there are questions and fear but on that other side of that bridge, there is a whole new world full of answers and peace.",
		"author": "Viraj J. Mahajan",
		"source": "Derivation of Life"
	},
	{
		"quote": "Your true friends echo your own philosophies back at you.",
		"author": "J.R. Rim"
	},
	{
		"quote": "Sometimes you wish the world would be a better place and sometimes you wish the world was a better place. Only the great understanding of the difference of the time between the past and present moment will make it a better place.",
		"author": "Jammy Creamer"
	},
	{
		"quote": "the pursuit of love is like falconry.- chronicle of death foretold",
		"author": "Gabriel Garcí­a Márquez",
		"source": "Chronicle of a Death Foretold"
	},
	{
		"quote": "To respect a mystery is to make way for the answer.",
		"author": "Criss Jami"
	},
	{
		"quote": "Biggest mistake that people make is. That they forget that there is always next time. For any event, any situation and any circumstances.",
		"author": "De philosopher Dj Kyos"
	},
	{
		"quote": "I will try it until i get it right. I will try it until i am no longer trying but doing it.",
		"author": "De philosopher Dj Kyos"
	},
	{
		"quote": "I find people with depression are like a broken clocks, and clock maker after clock maker will try to fix you, but sometimes time itself is the answer.",
		"author": "isaac andrews"
	},
	{
		"quote": "A family man shouldn't trade his peace for profits, it is the job of a businessman.",
		"author": "Amit Kalantri"
	},
	{
		"quote": "...engaging with a work of ancient philosophy can be a two-way street; bringing it into a discussion can enrich that discussion, which also encouraging us to see the work in light of that discussion.",
		"author": "Julia Annas"
	},
	{
		"quote": "Wonderment shared is doubled.Love shared is infinite.",
		"author": "Kamand Kojouri"
	},
	{
		"quote": "The greatest lesson we should learn is that from the moment we are born we already have everything we need within ourselves.",
		"author": "George Pornaris"
	},
	{
		"quote": "When you don't fit in anymore, eat less.",
		"author": "Benny Bellamacina",
		"source": "Piddly Poems for Children"
	},
	{
		"quote": "Nation needs soldiers, politics needs civilians.",
		"author": "Amit Kalantri"
	},
	{
		"quote": "Knowledge was scattered treasure, education organized it into art, commerce and science.",
		"author": "Amit Kalantri"
	},
	{
		"quote": "Here was enough transcendentalism to drive even a cave-dwelling Tibetan holy man insane. Jack Sawyer was everywhere; Jack Sawyer was everything.",
		"author": "Stephen King Peter Straub"
	},
	{
		"quote": "We are the local embodiment of a Cosmos grown to self-awareness. We have begun to contemplate our origins: starstuff pondering the stars; organized assemblages of ten billion billion billion atoms considering the evolution of atoms; tracing the long journey by which, here at least, consciousness arose.",
		"author": "Carl Sagan",
		"source": "Cosmos"
	},
	{
		"quote": "It is with this movement, with the passage and dissolution of impressions, images, sensations, that analysis leaves off—that continual vanishing away, that strange, perpetual weaving and unweaving of ourselves.",
		"author": "Walter Pater",
		"source": "The Renaissance: Studies in Art and Poetry"
	},
	{ "quote": "Closed eyes cannot see the light", "author": "Andrea L'Artiste" },
	{
		"quote": "Eventually we all get tired of any and everything!",
		"author": "honeya"
	},
	{
		"quote": "Do not look for my heart any more; the beasts have eaten it.",
		"author": "Charles Baudelaire",
		"source": "Les Fleurs du Mal"
	},
	{
		"quote": "It is a bitter thought, how different a thing the Christianity of the world might have been, if the Christian faith had been adopted as the religion of the empire under the auspices of Marcus Aurelius instead of those of Constantine.",
		"author": "John Stuart Mill",
		"source": "On Liberty"
	},
	{
		"quote": "Indulge your passion for science…but let your science be human, and such as may have a direct reference to action and society. Be a philosopher; but amidst all your philosophy, be still a man.",
		"author": "David Hume",
		"source": "An Enquiry Concerning Human Understanding"
	},
	{
		"quote": "When someone uses Philosophy as an indispensable tool for tackling Theology and knows no other way for approaching that scripture-related Science, then you must have already figured out by now that he is a gentile who is standing right before you.",
		"author": "Ibrahim Ibrahim"
	},
	{
		"quote": "Follow your heart. It will lead you to where you need to be.",
		"author": "Avis J. Williams"
	},
	{
		"quote": "Failures and mistakes are lessons to be learned from. They are opportunities for growth.",
		"author": "Avis J. Williams"
	},
	{
		"quote": "We are all teachers, we all have knowledge and experiences that can teach others.",
		"author": "Avis J. Williams"
	},
	{
		"quote": "If your doctrine changed for the better yet your character changed for the worse, you changed for the worse.",
		"author": "Criss Jami"
	},
	{
		"quote": "We must not allow our pride to be the motivation behind our apologetics; rather, philoverity, the love of truth must be the full and complete motivation. For pride corrupts truth.",
		"author": "Criss Jami"
	},
	{
		"quote": "Happiness is not something you pursue, it is a state of mind and a feeling of positivity, within.",
		"author": "Amitav Chowdhury"
	},
	{
		"quote": "Your success should create a path that inspires others to follow.",
		"author": "Amitav Chowdhury"
	},
	{
		"quote": "Body is slave of mind. Mind is regulated by ideas, attitudes, beliefs and tendencies. What really matters is that which set of beliefs get most well entrenched in the mind of a person in the first few decades of his life so as to guide him for the rest of his life as he starts his journey from one end of life to another end of life.",
		"author": "Shri Nagesh",
		"source": "BELIEFS & MORALS"
	},
	{
		"quote": "A netizen speaks normally about one’s life’s first priority or preference through the profile picture; it’s often the person seen therein, but it could also be the product on which s/he lays the hand on or seen as an inset in this selfish and materialistic world.",
		"author": "Anuj Somany"
	},
	{
		"quote": "Das Bedürfnis, Leiden beredt werden zu lassen, ist Bedingung aller Wahrheit.(The need to lend a voice to suffering [literally: \"to let suffering be eloquent\"] is the condition of all truth)",
		"author": "Theodor W. Adorno",
		"source": "Negative Dialectics"
	},
	{
		"quote": "You must go on.I can’t go on.I’ll go on.",
		"author": "Samuel Beckett",
		"source": "The Unnamable"
	},
	{
		"quote": "This only is denied to God: the power to undo the past.",
		"author": "Agathon"
	},
	{
		"quote": "I know how men in exile feed on dreams of hope.",
		"author": "Aeschyulus"
	},
	{
		"quote": "Hope is like a word made with cloud, without faith, it quickly blows away.",
		"author": "Anthony Liccione"
	},
	{ "quote": "To shine always love always.", "author": "Matshona Dhliwayo" },
	{
		"quote": "Loud critics are silenced by loud success.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "Your life is a show and you're the star so don't let anyone walk on set and treat you like an extra.",
		"author": "Lucas Mascotto-Carbone"
	},
	{
		"quote": "Perform the act of writing as often as possible.",
		"author": "Secli G"
	},
	{
		"quote": "Jesus Christ has already come to suffer in the hands of men and He shall least entertain anyone who will disturb Him in eternal eternity in the Kingdom of God! If you want to join Him, ponder!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "There shall always be a day and a night until the world meets its ebb and we shall always hope to sleep and wake up to see another day! Such is called life! So many people have life, but, few people are living. We shall continue to exist from dawn to dusk having life and living or just having life!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "First and foremost: a human being. If your definition of yourself is something else; maybe you should reconsider.",
		"author": "Berivan Selim"
	},
	{
		"quote": "You are all the happiness you ever need”.",
		"author": "Abdulazeez Henry Musa"
	},
	{
		"quote": "Warriors achieve more than worriers.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "You are the reason of your own good-luck and bad-luck; success and failure; happiness and pain. Your choices are responsible for your present. Don’t blame someone else for your sufferings or failures.",
		"author": "Sanjeev Himachali"
	},
	{
		"quote": "What you conquer within you conquer without.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "Behind your greatest fears lie your greatest rewards.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "Try - now's gift.",
		"author": "H.L. Balcomb",
		"source": "Cinderella In Focus"
	},
	{
		"quote": "The entire life we have has it's real meaning in giving! He who least knows the real value of giving that can leave a distinctive footprint least knows what the essence of life is about",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "When people leave you, identify why they left and think about what is left",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "You are the sum of what you believe. Your capabilities are limitless when you allow yourself to be so.",
		"author": "Steven Cuoco",
		"source": "Guided Transformation"
	},
	{
		"quote": "Our daily gratitude shapes our everyday attitude.",
		"author": "H.L. Balcomb"
	},
	{
		"quote": "Every time you read a book, a tree smiles knowing that there's life after death.",
		"author": "Anonymous"
	},
	{
		"quote": "Love's core purpose is to always inspire us to become more wholesomely ourselves because of love's experience.",
		"author": "H.L. Balcomb",
		"source": "Cinderella In Focus"
	},
	{
		"quote": "Hope is the light that flickers and burns eternally, when you remain steadfast with faith.",
		"author": "Virginia Martin",
		"source": "Faith Without Borders: A Devotional to Inspire You to Step Out in Faith."
	},
	{
		"quote": "Change your thoughts, change your world.",
		"author": "Martha Beck"
	},
	{
		"quote": "for me, to say that I am yet to begin gives me the real reason not to look back and see what I have done but, to look ahead and see, understand and plan for what I am yet to do",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "Success is an inner energy only winners can release it.",
		"author": "Mohammed Sekouty"
	},
	{
		"quote": "The Sewing Machine CharmTo A Life Bound by Family, The Thread That Ties Us All Together",
		"author": "Viola Shipman",
		"source": "The Charm Bracelet"
	},
	{
		"quote": "You do not give your precious body to the billy clubs of Birmingham sheriffs, nor to the insidious activity of the streets.",
		"author": "Ta-Nehisi Coates",
		"source": "Between the World and Me"
	},
	{
		"quote": "with my last Breathe,i will hope,for i know my hope is placed in the right place.",
		"author": "Jonathan Eriah"
	},
	{
		"quote": "The Mustard Seed CharmWith Faith As Small As A Mustard Seed, Then You Can Move Mountains: Nothing Will Be Impossible",
		"author": "Viola Shipman",
		"source": "The Charm Bracelet"
	},
	{
		"quote": "20 years ago, being called as STORY-TELLER was a TAUNT. Being a good story-teller was equated to ACTORS, DRAMAS, and LIARS etc. But now, being a story-teller is a COMPLEMENT. If you are a good story-teller than you are a good LEADER, you are a good MOTIVATOR and you are a good EDUCATOR. Time has changed.",
		"author": "Sanjeev Himachali"
	},
	{
		"quote": "for me, to say I yet to begin gives me reasons not to look back and see what I have done but ,to look ahead and see, understand and plan for what I am yet to do",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "Until you learn how to confidently say NO to so many things, you shall always say YES to so many things. The real summary of a regretful life is a life that failed to balance YES and NO. Yes! A life that failed to recognize when to courageously say NO and when to confidently say YES!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "It takes true courage and real humility to say NO or YES!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "To Be who you want to Be - Don't Wonder... Just Surrender! -RVM",
		"author": "RVM"
	},
	{
		"quote": "Beautiful rainbows are formed in ugly storms.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "In order to be creative rules cannot exist. The creative mind deserves no less.",
		"author": "Steven Cuoco",
		"source": "Guided Transformation"
	},
	{
		"quote": "If God is so big He holds the world in His hands, but He also lives in our hearts . . . shouldn't He show through?\"- Anonymous wisdom from a child",
		"author": "Jason Spade"
	},
	{
		"quote": "The Loon CharmTo A Life Filled with A Love Whose Voice Always Calls You Home",
		"author": "Viola Shipman",
		"source": "The Charm Bracelet"
	},
	{
		"quote": "Even at 80, I shall say that I am yet to start, for that shall give me the real reason never ever to look back and see what I have done but to look ahead and see the marvelous things I shall be able to do and the distinctive footprints I shall be able live and leave with the very seconds that shall be ahead of me! Life must never be over until all is over!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "Life is INCONCLUSIVE but its about an everlasting FUTURE",
		"author": "Delma Pryce",
		"source": "ABOVE AND BEYOND: My Spiritual Journey"
	},
	{
		"quote": "Even at 80, I shall say that I am yet to start, Yes! I shall say that I am yet to start, for that shall give me the real reason never ever to look back and see what I have done but, to look ahead and see the marvelous things I shall be able to do and the distinctive footprints I shall be able live and leave with the very seconds that shall be ahead of me! Life must never be over until all is over!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "Keeping or holding on to a concept shows belief but building or adding to it shows confidence and depth of character.",
		"author": "Delma Pryce",
		"source": "ABOVE AND BEYOND: My Spiritual Journey"
	},
	{
		"quote": "Excuses; the great chains that entangle purposeful life to the pillar of unpurposeful living",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "The Puzzle Piece CharmTo A Life Filled with Friends Who Complete You",
		"author": "Viola Shipman",
		"source": "The Charm Bracelet"
	},
	{
		"quote": "Life isn't always what you expect it to be. Sometimes it hands you lemons and other times sugary sweets. But there are no shortcuts to your dreams. So if one way doesn't lead you to your goal. Find another one.",
		"author": "Berivan Selim"
	},
	{
		"quote": "People will envy you, cut you down, tell lies and despise you, all the while they're watching you. Let them watch you rise above and succeed. Let go of the negativity and the ill minded. Some people are so blinded.",
		"author": "Elizabeth Blade",
		"source": "A Rising Moon on Domestic Violence"
	},
	{
		"quote": "We are generally treated based on how much or little we have, earn, or know—or seem to have, earn, or know.",
		"author": "Mokokoma Mokhonoana"
	},
	{
		"quote": "Like roses we are born, we grow and expand, in knowledge and bliss, and when our time is due our bodies return to mother Nature.",
		"author": "Joseph Rain"
	},
	{
		"quote": "Isn't it a good thing we don't know everything? If we did, we wouldn't have a reason to have curiosity, and curiosity is like imagination, taking us back to the time when we were just children in our own fantasylands.",
		"author": "Jule Warner"
	},
	{
		"quote": "Sorrow is knowledge: they who know the most must mourn the deepest o’er the fatal truth, the Tree of Knowledge is not that of Life.",
		"author": "George Gordon Byron",
		"source": "Manfred: A Dramatic Poem"
	},
	{
		"quote": "The tragedy is that there are many walking encyclopedias who are living failures.",
		"author": "Shiv Khera",
		"source": "You Can Win: A Step by Step Tool for Top Achievers"
	},
	{
		"quote": "Acquire knowledge and enjoy its freedom or allow someone to fill you with theirs and live within the jurisdiction of theirs.",
		"author": "Ikechukwu Izuakor"
	},
	{
		"quote": "Let men be men and let women be women and the world will revolve around its purpose",
		"author": "Ikechukwu Izuakor"
	},
	{
		"quote": "The Best films are a small amount, some films learn us things which we won't forget, others just show us one of the things which we already know others just lose our time. But which are the best? and Which you will choose?.. Are the best two questions you must ask yourself before you start watching a film!",
		"author": "Deyth Banger"
	},
	{
		"quote": "By thinking of things you could understand them.",
		"author": "James Joyce",
		"source": "A Portrait of the Artist as a Young Man"
	},
	{
		"quote": "Schools are a fountain of knowledge: some students come to drink , some to sip and others just to gargle.",
		"author": "Shiv Khera",
		"source": "You Can Win: A Step by Step Tool for Top Achievers"
	},
	{
		"quote": "We are drowning in information but starving for knowledge and wisdom. Education ought to teach us not only how to make a living but also how to live.",
		"author": "Shiv Khera",
		"source": "You Can Win: A Step by Step Tool for Top Achievers"
	},
	{
		"quote": "In a time of turbulence and change, it is more true than ever that knowledge is power.",
		"author": "John F. Kennedy"
	},
	{
		"quote": "What comes from experience is knowledge,what comes naturally is wisdom.",
		"author": "NITYA MORE"
	},
	{
		"quote": "Kashays [anger-pride-deceit-greed] will not leave by suppressing them, they go away through Gnan (Enlightened Knowledge).",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "Circumstances can change through worldly knowledge (ignorance of the self, the Soul) and also through (true) knowledge (realization of the self). With ignorance, circumstances will bring entanglements and with (true) knowledge, circumstances will bring solutions. (True) Knowledge itself changes circumstances. Is God likely to come down and do so?",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "If in other sciences we should arrive at certainty without doubt and truth without error, it behooves us to place the foundations of knowledge in mathematics.",
		"author": "Francis Bacon"
	},
	{
		"quote": "For the things of this world cannot be made known without a knowledge of mathematics.",
		"author": "Francis Bacon"
	},
	{
		"quote": "HOW CAN YOU KNOW THIS?” the Voice demanded.“I look at things and think about them,” Folly replied. “And use my intuition, of course, and deduction and induction, as well as any historical or theoretical models that seem to apply.",
		"author": "Jim Butcher",
		"source": "The Aeronaut's Windlass"
	},
	{
		"quote": "Some of the most polished ideas are discovered through healthy, honest debate, so if you don't argue with yourself every once in a while, other people will gladly point out that you missed a spot.",
		"author": "Criss Jami"
	},
	{
		"quote": "I can't be afraid of someone whose human side I see and know.",
		"author": "Cecelia Ahern",
		"source": "Flawed"
	},
	{
		"quote": "Just do what you were going to do, before you said you were going to do it.",
		"author": "Delma Pryce",
		"source": "ABOVE AND BEYOND: My Spiritual Journey"
	},
	{
		"quote": "The spirit and soul are the body and brain, which are destructible-that is precisely why they are so precious.",
		"author": "Ta-Nehisi Coates",
		"source": "Between the World and Me"
	},
	{
		"quote": "When reading, we don't fall in love with the characters' appearance. We fall in love with their words, their thoughts, and their hearts. We fall in love with their souls.",
		"author": "Unknown"
	},
	{
		"quote": "Your past must die for your future to live.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "Some days you get the bear, some days the bear gets you, and some days you cannot even find the woods.",
		"author": "MariJo Moore",
		"source": "Bear Quotes"
	},
	{
		"quote": "Be mindful. Be grateful. Be positive. Be true. Be kind.",
		"author": "Roy T. Bennett",
		"source": "The Light in the Heart"
	},
	{
		"quote": "Being yourself is so much easier than pretending to be someone else.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Tell the negative committee that meets inside your head that they have nothing to say you haven't heard before and it's about time they disbanded until they have something positive to say.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Stop waiting for someone else to run your life. Get into the driver's seat and choose your destination.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Fifty years from now, I will not be remembered for how much money I earned, the type of home I lived in or the car I drove, but on whether I made a difference to someone's life.",
		"author": "Karon Waddell"
	},
	{
		"quote": "We are each the protagonist of our life story.",
		"author": "E.L. Tenenbaum"
	},
	{
		"quote": "It is in the quiet that you gain perspective when you have to deal with the loud.",
		"author": "Todd Stocker"
	},
	{
		"quote": "I fell in love with you in a hurry, like you were going somewhere fast - which you did. You came and went like an earthquake, like some sort of eclipse. I've spent hours, days, months, years missing you. But then something strange happened, and now I can't remember why I ever loved you at all. You didn't deserve it. I should have loved me more.",
		"author": "Christina Hart"
	},
	{
		"quote": "Apa yang kita lakukan setiap hari, menciptakan takdir untuk masa depan kita.",
		"author": "Alulanelizulfa"
	},
	{
		"quote": "When facts give way to faith, then and only then have you unlock the possibilities within!",
		"author": "TemitOpe Ibrahim"
	},
	{
		"quote": "When facts give way to faith, then and only then have you unlocked the possibilities within!",
		"author": "TemitOpe Ibrahim"
	},
	{
		"quote": "A flawed rose is better than a flawless dandy lion.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "The results you deserve depend on your will to make your success happen.\"-Steven Cuoco",
		"author": "Steven Cuoco",
		"source": "Guided Transformation"
	},
	{
		"quote": "Find the time everyday, to express what is in your heart. Life affirming choices that lift you up. Everyday,allow your your soul to express its joy at the gift of life. Create, laugh, dance, play, spend time in nature, connect with the Divine, whatever it is, take even a small amount of time to do the things your soul longs to do.",
		"author": "Eileen Anglin"
	},
	{
		"quote": "The essential lesson I've learned in life is to just be yourself. Treasure the magnificent being that you are and recognize first and foremost you're not here as a human being only. You're a spiritual being having a human experience.",
		"author": "Wayne Dyer"
	},
	{
		"quote": "If you simply try to tell the truth (without caring twopence how often it has been told before) you will, nine times out of ten, become original without every having noticed it.",
		"author": "C. S. Lewis"
	},
	{
		"quote": "Love is liberating. It opens up a world of possibilities rather than restrictions. It allows us to willingly surrender our egos and replaces them with humility. Love rids us of fear and allows us to dream.",
		"author": "Daliah Husu",
		"source": "I Am Woman: Surviving the Past, the Present, & the Future"
	},
	{
		"quote": "Pessoas orgulhosas criam grandes tristezas para si mesmas",
		"author": "Emily Brontë"
	},
	{
		"quote": "Writing is like painting with words, the paper is the canvas, the pen is the brush, the words are the colors and the verbs, nouns and adjectives are the blending of the hues that add depth to the picture you are creating.  -Reed Abbitt Moore-",
		"author": "Reed Abbitt Moore",
		"source": "Piggy Sense!: Save It for a Rainy Day"
	},
	{
		"quote": "Ideile vin și plecă-poveștile rămân",
		"author": "Nassim Nicholas Talleb"
	},
	{ "quote": "What we think, we become", "author": "Buddha" },
	{
		"quote": "Every day you should up with the excitement in knowing that God’s plans for you are far greater than your dreams for yourself. The best is yet to come!",
		"author": "DeWayne Owens"
	},
	{
		"quote": "No amount of regretting can change the past, and no amount of worrying can change the future.",
		"author": "Roy T. Bennett",
		"source": "The Light in the Heart"
	},
	{
		"quote": "If only you can add just one great and distinctive thing to your life each day, you shall surely not just live and leave one great thing!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "Sometimes the wisest choice is to avoid reading between the lines even though the message is clear.",
		"author": "Berivan Selim"
	},
	{
		"quote": "There lived a poet in the lands of gold,Wrote along poems unaffected by warmth or cold,His words spoke truth and pen's stroke was bold,His only motive: lives to mould",
		"author": "Adhish Mazumder",
		"source": "Versed with Life"
	},
	{
		"quote": "Your Presentation is Your Capability.",
		"author": "Aayushi Jain"
	},
	{
		"quote": "The more you feed your mind with positive thoughts, the more you can attract great things into your life.",
		"author": "Roy T. Bennett",
		"source": "The Light in the Heart"
	},
	{
		"quote": "don't be afraid of being different, be afraid of being the same as everyone else",
		"author": "Unknown"
	},
	{
		"quote": "Everything we experience in life is designed to shape our characters.",
		"author": "Delma Pryce",
		"source": "ABOVE AND BEYOND: My Spiritual Journey"
	},
	{
		"quote": "Release your past into the universe and embrace your future with opened arms.",
		"author": "Delma Pryce",
		"source": "ABOVE AND BEYOND: My Spiritual Journey"
	},
	{
		"quote": "Most people with new ideas are ridiculed … until they succeed!",
		"author": "Stephen Richards"
	},
	{
		"quote": "Treat everyone with politeness and kindness, not because they are nice, but because you are.",
		"author": "Roy T. Bennett",
		"source": "The Light in the Heart"
	},
	{
		"quote": "You may not be the best, but you should not remain in the rest.",
		"author": "Sourav Adhikari"
	},
	{
		"quote": "You need to get out of your nest in order to fly.",
		"author": "Todd Stocker"
	},
	{
		"quote": "There are times in life when we’re called to forget who we thought we were in order to become who we really are.",
		"author": "Elle Sommer"
	},
	{
		"quote": "You need to get out of the nest if you ever want to fly.",
		"author": "Todd Stocker"
	},
	{
		"quote": "Every day you should wake up with the excitement in knowing that God’s plans for you are far greater than your dreams for yourself. The best is yet to come!",
		"author": "DeWayne Owens"
	},
	{ "quote": "Beauty is a heart with wings.", "author": "A.D. Posey" },
	{
		"quote": "Believe in people, they fly for a day. Teach them to believe in themselves, they soar for a lifetime.",
		"author": "A.D. Posey"
	},
	{
		"quote": "Happiness is individualized. Don't box it in. Let it fly.",
		"author": "A.D. Posey"
	},
	{
		"quote": "Be one with yourself and revel in eternal bliss.",
		"author": "A.D. Posey"
	},
	{
		"quote": "A loving heart, determination, faith, courage, trust, belief, truth, and a solid soul create the wings with which we fly.",
		"author": "A.D. Posey"
	},
	{ "quote": "Drizzle happiness wherever you go.", "author": "A.D. Posey" },
	{
		"quote": "Believe so brightly that everyone sees the beauty in believing.",
		"author": "A.D. Posey"
	},
	{ "quote": "Life is magic.", "author": "A.D. Posey" },
	{
		"quote": "Forgiveness has to be repeated, the bible says seventy times seven.",
		"author": "Max Patrick"
	},
	{
		"quote": "Love only knows your heart, not your fucking address",
		"author": "Danielle Rocco",
		"source": "Labeled Love"
	},
	{
		"quote": "Every day is not a day to master but an adventure to experience.",
		"author": "A.D. Posey"
	},
	{ "quote": "Kind words change the world.", "author": "A.D. Posey" },
	{
		"quote": "We all have the right to take possession of our own mind and direct it towards all we desire",
		"author": "Napoleon Hill"
	},
	{
		"quote": "I don't need your money, I don't need your belonging, all I need from you is to make me feel that I'm valuable and significant to the world!",
		"author": "Lydor Brunice"
	},
	{
		"quote": "The Dragonfly CharmEmbrace The Magic of Nature & Life Will Be Filled with Good Fortune",
		"author": "Viola Shipman",
		"source": "The Charm Bracelet"
	},
	{
		"quote": "Be a star in someone's dark sky.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "When I walk through a forest I feel tremendous: tree-mend-us!",
		"author": "S.J. Cameron",
		"source": "XYLO: A Novel In Three Branches"
	},
	{
		"quote": "Life is Like a Program, You need to rectify your problems on your Own",
		"author": "Pratik Shelar"
	},
	{
		"quote": "The past is perception. The future is unknown. The only truth is the present.",
		"author": "Melissa Heisler",
		"source": "From Type A to Type Me: How to Stop \"Doing\"Life and Start Living It"
	},
	{
		"quote": "It's time we put the bud back in Buddha and the sap back in Homo sapiens, and end this age of folly - this folly-age!",
		"author": "S.J. Cameron",
		"source": "XYLO: A Novel In Three Branches"
	},
	{
		"quote": "Film gives us a second chance at a first impression.",
		"author": "A.D. Posey"
	},
	{
		"quote": "The Hot Air Balloon CharmLife Can Be Filled with Adventure If You Let Yourself Soar",
		"author": "Viola Shipman",
		"source": "The Charm Bracelet"
	},
	{
		"quote": "Suppose that we could close our eyes today and see the real certainties and uncertainties of tomorrow, we would have never wished to open our eyes again for the real certainties and uncertainties of tomorrow never ends!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "Be still in peace and reach your highest peak.",
		"author": "A.D. Posey"
	},
	{
		"quote": "The best writing speaks when the heart whispers.",
		"author": "A.D. Posey"
	},
	{ "quote": "Her words are her wings. She's flying.", "author": "A.D. Posey" },
	{
		"quote": "Passion to a person is what gas is to a car. Without it, you won't go anywhere!",
		"author": "Alex Haditaghi",
		"source": "Softly, As I Leave Her"
	},
	{
		"quote": "Solitude – the space between thinking” from Cinderella In Focus.",
		"author": "H.L. Balcomb"
	},
	{
		"quote": "Like an athlete trains, so must the student of life.",
		"author": "Elizabeth Salamanca-Brosig"
	},
	{
		"quote": "Peace’s gravitational force – a force of possibility!” from Cinderella In Focus",
		"author": "H.L. Balcomb"
	},
	{
		"quote": "ART happens every time we live in the spirit of the moment’s greatness\"from Cinderella in Focus",
		"author": "H.L. Balcomb",
		"source": "Cinderella In Focus"
	},
	{
		"quote": "Change requires one to start now here or nowhere. Both places require one to pass through the same starting point – today, right now” from Cinderella In Focus",
		"author": "H.L. Balcomb"
	},
	{
		"quote": "Train the mind, body and spirit, so you may achieve anything. Life is about sharing your dreams/purpose (gifts/passions/talents) with the world and helping others find their way.",
		"author": "Elizabeth Salamanca-Brosig"
	},
	{
		"quote": "A peaceful feeling: A happy harmony or symphony of all of our character pieces working in powerful unison” from Cinderella In Focus",
		"author": "H.L. Balcomb",
		"source": "Cinderella In Focus"
	},
	{
		"quote": "It's not how you start, it's how you finish.",
		"author": "Danielle Rocco",
		"source": "Labeled Love"
	},
	{
		"quote": "The goal in life is not to try and live forever, but to create something that will live forever in people’s hearts.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Don't just write a strong female protagonist. Be one.",
		"author": "A.D. Posey"
	},
	{ "quote": "When is now.", "author": "A.D. Posey" },
	{ "quote": "Whatever you do, let it be lovely.", "author": "A.D. Posey" },
	{
		"quote": "Love is alive when there's music in your heart.",
		"author": "A.D. Posey"
	},
	{ "quote": "Love is enough.", "author": "A.D. Posey" },
	{
		"quote": "Like a flower, feel yourself rise above and begin to open.",
		"author": "A.D. Posey"
	},
	{
		"quote": "The harder the battle; The Greater the Blessing",
		"author": "Denise Difalco"
	},
	{
		"quote": "Be the energy you want others to absorb.",
		"author": "A.D. Posey"
	},
	{
		"quote": "Greatness is achieved through kindness, compassion, and love.",
		"author": "A.D. Posey"
	},
	{
		"quote": "Every day, live in a way that honors who you are.",
		"author": "A.D. Posey"
	},
	{
		"quote": "The action of a soulful person covertly makes many people brave and bold without the need for them to be advised or told.",
		"author": "Anuj Somany"
	},
	{
		"quote": "Blaming others for your mistakes you powerless to change your life. Taking responsibility for your mistakes gives you power to change your life.",
		"author": "Karon Waddell"
	},
	{
		"quote": "There is no pain and there are no sorrows. They no longer have permission to live in my today or my tomorrow.",
		"author": "Steven Cuoco",
		"source": "Guided Transformation"
	},
	{ "quote": "Be Yourself cuz its necessary", "author": "Nasiru A Ahmad" },
	{
		"quote": "The great thing about falling apart, is that you get to decide how to put yourself back together. Make good choices.",
		"author": "Stacie Hammond",
		"source": "Ana J. Awakens"
	},
	{
		"quote": "Personal revelation is better than public convictions.",
		"author": "Ikechukwu Izuakor"
	},
	{
		"quote": "Remember that light becomes evident in darkness. We do not create light by avoiding those who are captives of darkness; but we become light by illuminating the night. Remember that always.",
		"author": "C. JoyBell C."
	},
	{ "quote": "Silence is the sound of our soul", "author": "Rachit Bansal" },
	{
		"quote": "If we can never possess the complete knowledge, then faith in the infinite potential must become an essential if not the necessary component of our path.",
		"author": "Joseph Rain"
	},
	{
		"quote": "Life-long learning is the modus of keeping your brain…your thoughts…your ideas…engaged in a quest for knowledge that enriches and expands the mind with a constant thirst for wisdom.",
		"author": "Wes Adamson",
		"source": "Imagination By Moonlight: living life boldly and successfully"
	},
	{
		"quote": "The more I read, the less I know.",
		"author": "Zeshan Ali Sheikh"
	},
	{
		"quote": "The message received from the mass media is that knowledge makes love less compelling; that it is ignorance that gives love its erotic and transgressive edge.",
		"author": "bell hooks"
	},
	{
		"quote": "Suffering is a form of knowledge. It tells us what is wrong with our world.- David Smail",
		"author": "Richard House",
		"source": "Implausible Professions: Arguments for Pluralism and Autonomy in Psychotherapy and Counselling"
	},
	{
		"quote": "All art requires is courage and the commitment to eat lots of biscuits. D Ellis / 2016",
		"author": "David Ellis"
	},
	{
		"quote": "Turn down mediocrity in all its forms!",
		"author": "Michael J. Schiemer"
	},
	{
		"quote": "Хората се страхуват от бъдещето, живеейки в миналото!",
		"author": "I"
	},
	{
		"quote": "There's nothing greater than having a heart filled with love...& eyes filled with light:-)",
		"author": "J. L. Hunt"
	},
	{
		"quote": "Mind and man what is in today and make today the solid foundation for tomorrow. Focus on what tomorrow brings ans let yesterday be yesterday. If there are lessons to learn from yesterday, don’t neglect them and don’t be crippled by the negativity of yesterday; Only use them as the best panacea and antidote to the ‘had I knows’ of tomorrow you are yet to meet!",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "You’re not good or badYou’re just on your way at your own speed",
		"author": "Denis Gorce-Bourge"
	},
	{
		"quote": "Life demands flow… Like a water, if you stop here you will be nothing for anyone.",
		"author": "Meenakshi"
	},
	{
		"quote": "Mistakes are lessons inside out.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "To achieve extraordinary dreams you sometimes have to go through extraordinary nightmares.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "Failing over and over again is how you learn to succeed over and over again.",
		"author": "Matshona Dhliwayo"
	},
	{
		"quote": "La vida es una larga caída ,Marcus. Lo mas importante es saber caer",
		"author": "Joël Dicker"
	},
	{
		"quote": "Feet on the ground, head in the clouds. That's how giants walk.",
		"author": "Andrea Pomelli"
	},
	{
		"quote": "Be willing for purpose; it pays huge returns on investment. And along the journey, those who dis your willing sacrifice(s) will ponder their own foolishness.",
		"author": "T.F. Hodge",
		"source": "From Within I Rise: Spiritual Triumph Over Death and Conscious Encounters with \"The Divine Presence\""
	},
	{
		"quote": "A change in thought can change a lot. A change thought can untie and untangle the knot",
		"author": "Ernest Agyemang Yeboah"
	},
	{
		"quote": "We used to be best friends but the first time I saw you, my heart beats fast like my happiness can never be surpassed. I don’t know why but if I lost you promise I will always cry.",
		"author": "Berry Quotes"
	},
	{
		"quote": "You can't condemn an entire species of people because of the actions of one man.",
		"author": "Elizabeth Richards"
	},
	{
		"quote": "Smile out loud! Make them wonder.",
		"author": "Ljupka Cvetanova",
		"source": "The New Land"
	},
	{
		"quote": "To err is human. To count other people's errors is humane",
		"author": "Ljupka Cvetanova",
		"source": "The New Land"
	},
	{ "quote": "Where are the quotes?", "author": "Yousef Yousef" },
	{
		"quote": "Believe God for something today. Prayer is the key to connecting with God and allowing Him to speak to your spirit. Open your heart and free your mind.",
		"author": "Amaka Imani Nkosazana",
		"source": "Heart Crush"
	},
	{
		"quote": "Where there are two on point of independently distinguished purposes, you will find one infinite journey whose path is blazed with the guiding light of wisdom.",
		"author": "T.F. Hodge",
		"source": "From Within I Rise: Spiritual Triumph Over Death and Conscious Encounters with \"The Divine Presence\""
	},
	{
		"quote": "I didnt give up, because i had nothing, i was no body. But for the fact i was no body and i had nothing. It made me work harder to have something and to be someone. I worked harder more than anyone who had anything. It matters how you view or see things.same thing might not look the same . It depend which angle you are looking them from.",
		"author": "De philosopher Dj Kyos"
	},
	{
		"quote": "Your life looks like a prison because you focus on the things you wish you had and thus don’t appreciate what you already have.So why don’t you try to see the abundance in your life? Because, if you haven’t noticed, you’ve got many things to thank for. Just look around.",
		"author": "Lidiya K.",
		"source": "This Moment"
	},
	{
		"quote": "Accept yourself for the person you are, for all the mistakes you did and also for the transformation you’re about to experience in the future. Love your future version from this moment.",
		"author": "Lidiya K.",
		"source": "This Moment"
	},
	{
		"quote": "If you don't know what to do next take the oath that will enhance your soul and erase your ego, & from the quiet space inside yourself, you will know what to do.",
		"author": "Nikki Rowe"
	},
	{
		"quote": "At the end of almost every AA meeting, someone read the Promises. One of these was 'We will not regret the past nor wish to shut the door on it'. Dan thought he would always regret the past, but he had quit trying to shut the door. Why bother, when it would just come open again? The fucking had no latch, let alone a lock.",
		"author": "Stephen King",
		"source": "Doctor Sleep"
	},
	{
		"quote": "Because that was then and this is now. Because the past is gone, even though it defines the present.",
		"author": "Stephen King",
		"source": "Doctor Sleep"
	},
	{
		"quote": "Small wonder that spell means both a story told, and a formula of power over living men. -On Fairy Stories",
		"author": "JRR Tolkien"
	},
	{
		"quote": "Simply just BE GRATEFUL what you have today, there is millions who'are crying for the place where you are today",
		"author": "Rashedur Rahman"
	},
	{
		"quote": "My heart was in my mouth. I realised that I had no desire to know any more about her past. What was behind her made me feel sick, petrified. Only the future mattered now.",
		"author": "Ruth Ahmed",
		"source": "When Ali Met Honour"
	},
	{
		"quote": "A person with too many secrets has no happiness but burden. He/She cant find joy or peace, but those secrets enslave him or her. It doesn't matter how many secrets you keep but at the end truth always comes out. Why then burden yourself with secrets.",
		"author": "De philosopher Dj Kyos"
	},
	{
		"quote": "If you want something you have never had, you must do something you have never done.",
		"author": "Isra Sravenheart"
	},
	{
		"quote": "Sleep frees our imaginations from the confines of its imprisonment. Last night I dreamt of penguins",
		"author": "B.B. Taylor"
	},
	{
		"quote": "Objectivity allows you the luxury of not taking sides",
		"author": "Garrett McCoy"
	},
	{
		"quote": "Something that trash for me, might be diamond for you.",
		"author": "Sohail Umar"
	},
	{
		"quote": "There is no one who is happier than the person who is able to control his or her life. Who does what he /she thinks its right. Who pleases himself before everyone. Who doesn't suffer from what people will say syndrome. When you have time . Find a way to please yourself. Then you will be happiest person alive.",
		"author": "De philosopher Dj Kyos"
	},
	{
		"quote": "War Game. You can count the dead, but will never have a winner or a loser. #Thinkpeace",
		"author": "Secli G"
	},
	{
		"quote": "Quotes are made we to think, we have made a mistake so quotes will put us in the right way? (But can we understand them - is the best question)",
		"author": "Deyth Banger"
	},
	{ "quote": "Closed eyes cannot see light", "author": "Andrea L'Artiste" },
	{
		"quote": "I choose not to waste my energy hating someone and I recognise that their negativity drags me down, so I walk away from them.",
		"author": "Karon Waddell"
	},
	{
		"quote": "You are never too old to start over. Every day is a chance to make changes to create the life we want.",
		"author": "Karon Waddell"
	},
	{
		"quote": "When someone is rude to you, don't stoop to their level, stay calm and walk away with your head held high.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Get busy watering your own grass so as not to notice whether it's greener elsewhere.",
		"author": "Karon Waddell"
	},
	{
		"quote": "There is a price for everything; the price of losing or winning it all.",
		"author": "David Alexandher"
	},
	{
		"quote": "The best writers I've read possess oodles of self-doubt, yet claw their way up with each work and remain humble. Boastful ones, not so much.",
		"author": "Don Roff"
	},
	{
		"quote": "Sometimes you just have to choose to let things go, to move on.",
		"author": "Anna Todd",
		"source": "After We Collided"
	},
	{
		"quote": "I don't want to take revenge or teach you a lesson, but you will bear the consequences of your actions by losing me.",
		"author": "Sudeep Nagarkar",
		"source": "It Started With a Friend Request"
	},
	{
		"quote": "Someone who claims to write with emotion recollected in tranquility, is a fool and a liar. To understand is to tremble. To recollect is to re-enter and riven......I admire the authority of being on one's knees in front of an event.",
		"author": "Harold Brodkey"
	},
	{
		"quote": "I know it may not be an easy thing to do, but with the right person by their side, they can conquer anything.",
		"author": "Stephanie Kaleto",
		"source": "Disconsolate"
	},
	{
		"quote": "I'd tell them that it gets better. That they may not be able to beat death when their time comes, but they can beat death in life. I know it may not be an easy thing to do, but with the right person by their side they can conquer anything.",
		"author": "Stephanie Kaleto",
		"source": "Disconsolate"
	},
	{
		"quote": "Free your mind and be in flow of life's ups and downs. Be accepting of wherever you are on your journey",
		"author": "Karon Waddell"
	},
	{
		"quote": "The goal in life is not to try and live forever, but to create something that will forever in people’s hearts.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Remember, you are training your mind. You are either training to look for things to go wrong or you are training it to look for anything to go right. Train yourself to think only positive thoughts.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Insecure people play with someone else’s feelings. Secure people respect the feelings of others.",
		"author": "Karon Waddell"
	},
	{
		"quote": "Remember, you are training your mind. You are either training it to look for things to go wrong or you are training it to look for things to go right. Train yourself to think only positive thoughts",
		"author": "Karon Waddell"
	},
	{
		"quote": "Don’t let people who don’t care about you, manipulate your mind, feelings and emotions or control how you think about yourself. Never give that much power to someone else.",
		"author": "Karon Waddell"
	},
	{ "quote": "Where have all the Fembots gone?", "author": "Ren Garcia" },
	{
		"quote": "Everybody wants to have intimate conversations, but the smart fellows don't give out only the fools. The smart fellows talk intimately about the fools, and examine them all over and give them advice.",
		"author": "Saul Bellow",
		"source": "Seize the Day"
	},
	{
		"quote": "Show yourself to the darkness, they said, and then you will see your face.\"--Nero SlyvenskiALL LIGHT WILL FALL",
		"author": "Almney King",
		"source": "All Light Will Fall"
	},
	{
		"quote": "They say some couples are joined in heaven, and on Earth they look for their partner soul to be with.I knew I had found mine in her. And who can fight heaven?",
		"author": "Ruth Ahmed",
		"source": "When Ali Met Honour"
	},
	{
		"quote": "But then what does it matter whence comes the gentle nudge that jars the soul into motion and sets it rolling, doomed never again to stop?",
		"author": "Vladimir Nabokov",
		"source": "Glory"
	},
	{
		"quote": "Liberation happens each time we become conscious of the contents of the soul.",
		"author": "Michael Meade",
		"source": "Why the World Doesn't End: Tales of Renewal in Times of Loss"
	},
	{
		"quote": "Positivity is a connectivity between Heart-to-Heart and not Mind-to-Mind as that is only equal Profitability.",
		"author": "Anuj Somany"
	},
	{
		"quote": "Soul (Atma) remains very far from where kashays (anger-pride-deceit-greed) are created, the Soul is quite far from there. Where there is absence of kashays, there lies the ‘religion of Vitrags (the enlightened ones)’, and where kashays are present, lies the ‘relative religion’!",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "There is no samkit (vision with right belief that I am Pure Soul) where there are kashays [anger, pride, deceit and greed], and where there are no kashays, there is samkit (self realization).",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "All those that don’t allow us to do things for the Soul (our True Self), they are our opposers (kashays); we shouldn’t listen to them.",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "Until ignorance, of one’s own Self (the Soul), is removed, illusory attachment (moha) will not go away.",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "But being the mirrors for each other's souls has a cost: by the time they part from each other, the individuals in the mating pair have become indistinguishable. Before their merger, they each yearned for the other; as they part, they part from the self. The very quality that attracted them to each other is also, inevitably, destroyed in their union.",
		"author": "Ken Liu",
		"source": "The Paper Menagerie and Other Stories"
	},
	{
		"quote": "Pure Soul and circumstances; there are only these two; but the disturbance of egoism does not allow it to be at peace.",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "There are so many things in this world. If we put it in short (succinctly), then what will remain? The ‘pure Soul’ and ‘circumstances’. Moreover, to disperse is the nature of circumstances. Therefore, the Pure Soul will not have to tell them to go away.",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "Abhorrence towards bitter circumstances and attachment towards sweet ones is the nature of agnan (ignorance of the self). Bitter and sweet will not exist if agnan (ignorance of the self) leaves.",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "Attachment-abhorrence is an ‘effect’ and ignorance (of the self) is the ‘cause’!",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "Awareness (of the Self) prevails in matters where one becomes attachment-free (vitrag), and where one has attachment-abhorrence, there his awareness will not prevail.",
		"author": "Dada Bhagwan"
	},
	{
		"quote": "I don't have a thing,\"Tengo said, \"except my soul.\"\"Sounds like a job for Mephistopheles,\"she said.",
		"author": "Haruki Murakami",
		"source": "1Q84 BOOK 1"
	},
	{
		"quote": "Religion (dharma) is decrease in kashay (anger, pride, deceit and greed) and increase of kashay is irreligion (adharma). When Kashay goes away (completely) is the religion of the Self (Soul).",
		"author": "Dada Bhagwan"
	},
	{ "quote": "Love is written by the soul.", "author": "A.D. Posey" },
	{
		"quote": "Guilt can be a good thing. It's the soul's call to action. The indication that... something is wrong. The only way... to rid your heart of it... is to correct your mistakes and keep going... until amends are made.",
		"author": "Father Lantom",
		"source": "Daredevil"
	},
	{
		"quote": "Love of the world is the soul of the world.",
		"author": "Marty Rubin"
	},
	{
		"quote": "A person feels the pain in judicious proportion to the sensitive nature cherished in own world; otherwise there is enough fun, happiness, enjoyment and pleasure in life.",
		"author": "Anuj Somany"
	},
	{
		"quote": "What door is opened into soul through our wounds.",
		"author": "James Hillman"
	},
	{ "quote": "And like the sun, I will always rise.", "author": "Nikki Rowe" },
	{
		"quote": "Our echoes roll from soul to soul, And grow forever and for ever.",
		"author": "Alfred Lord Tennyson",
		"source": "The Complete Works of Alfred Tennyson"
	},
	{
		"quote": "Success is knowing your God given life purpose and pursuing it Passionately, Persistently, and Consistently until you die.",
		"author": "Tom Cunningham",
		"source": "Adversity to Advantage: 3 Epic Stories of Transforming Life's Obstacles into Opportunity"
	},
	{
		"quote": "The world is always in a hurry, but I teach My children patience. Live, expecting a full and joyous life. And learn to trust My perfect timing so that you may discover that all the pain found in waiting has a magnificent and awesome purpose.",
		"author": "Eric Ludy",
		"source": "When God Writes Your Love Story"
	},
	{
		"quote": "Sustainable- Nutritious Eating/Living has a Higher Purpose.",
		"author": "Elizabeth Salamanca-Brosig"
	},
	{
		"quote": "The universe speaks to us, if we have the courage to see it for what it is.",
		"author": "Nikki Rowe"
	},
	{
		"quote": "As we learn, grow and prosper, consciousness takes on new expressions and intrinsically searches for purpose and meaning.",
		"author": "Joseph Rain"
	},
	{
		"quote": "Don't waste your time on jealousy. Sometimes you're ahead, sometimes you're behind. The race is long and in the end, it's only with yourself.",
		"author": "Baz Luhrmann"
	},
	{
		"quote": "You were born with a song in the seat of your soul; let the life that you live be the singing of it.",
		"author": "LaShaun Middlebrooks Collier"
	},
	{
		"quote": "You were never created to live depressed, defeated, guilty, condemned, ashamed or unworthy. We were created to be victorious.",
		"author": "Joel Osteen"
	},
	{
		"quote": "I can reincarnated as much as possible. But if the result from the different individual's is the same or the point where I reach after a lot of moves is the same. What is really the purpose to do it??",
		"author": "Deyth Banger"
	},
	{
		"quote": "The teachers want we to be perfect (Nobody is perfect, perfection doesn't exist) - if it exists what's the purpose we to be on this planet when we are not perfect?However in some subjects it's not quite, it's not possible to focus and get a better grade than this!",
		"author": "Deyth Banger"
	},
	{
		"quote": "Give your life purpose and focus. Position yourself to succeed",
		"author": "Karon Waddell"
	},
	{
		"quote": "We can live forever even with an impactful shorter-life.",
		"author": "Aniekee Tochukwu Ezekiel",
		"source": "Psychology of Friendship for Leadership"
	},
	{
		"quote": "A reformer exhorted children that they would succeed where he and his colleagues had failed with the charge: \"Live for that better day.",
		"author": "Barbara W. Tuchman",
		"source": "A Distant Mirror: The Calamitous 14th Century"
	},
	{
		"quote": "Create your own path.Don't blindly follow the massess... because most of the time the \"M\"is silent.",
		"author": "Abhishek Shukla",
		"source": "The Reflection \"Success or Stress\"Choose Wisely"
	},
	{
		"quote": "The author said Frederick Douglass described himself as a \"graduate\"of slavery with the marks of his diploma on his back.",
		"author": "Harold Holzer",
		"source": "Lincoln and the Power of the Press: The War for Public Opinion"
	},
	{
		"quote": "Education is the freedom of wisdom , knowledge and understanding. But been educated does not guarantee success in life, but it's the key to everlasting life.",
		"author": "Bada Aderibigbe rasak"
	},
	{
		"quote": "Sensibly, it is better to be an illiterate or less educated and make an earning of an amount X than be highly or moderately academically qualified and yet be paid X or even less or marginally high.",
		"author": "Anuj Somany"
	},
	{
		"quote": "Some people think driving is speeding the car. Only to find out. Driving is not speeding the car but is being able to control the car.",
		"author": "De philosopher Dj Kyos"
	},
	{
		"quote": "Is it bravery or stupidity? Education can decipher?",
		"author": "Gladys Adevey"
	},
	{
		"quote": "My heart was burning for home. For a moment I felt like crying out, but at the moment of greater pain my mother's voice came back to me. It was as if she was here and talking, Stay and take an education, boy. Take it in, That's the main thing.",
		"author": "Michael Anthony",
		"source": "The Year in San Fernando"
	},
	{
		"quote": "Getting rid of poverty is not about making the rich more aware: it’s about educating the poor and empowering them from within.",
		"author": "Joseph Rain"
	},
	{
		"quote": "She was torn between her customer service training and her youthful certitude.",
		"author": "Bill Bryson",
		"source": "In a Sunburned Country"
	},
	{
		"quote": "Read a good book every day. Books help to educate the soul. The mere joy of learning something new will instill the will to live in you.",
		"author": "Sanchita Pandey"
	},
	{
		"quote": "Life in itself is a big classroom - so learn all the chapters of life well. This chapter of illness is but only one chapter. Learn whatever it has come to teach you and move on in life.",
		"author": "Sanchita Pandey",
		"source": "Cancer to Cure"
	},
	{
		"quote": "He was one of those young men who possess an impressive store of facts, but no truths.",
		"author": "John Howard Griffin",
		"source": "Black Like Me"
	},
	{
		"quote": "The Mother Thing makes our world.",
		"author": "Robert A. Heinlein",
		"source": "Have Space Suit—Will Travel"
	},
	{
		"quote": "More depended on the student than on the school.",
		"author": "Robert A. Heinlein",
		"source": "Have Space Suit—Will Travel"
	},
	{
		"quote": "When you read about chemistry and physics, you want to do them too.",
		"author": "Robert A. Heinlein",
		"source": "Have Space Suit—Will Travel"
	},
	{
		"quote": "College was at the heart of his sentimental imagination.",
		"author": "Rick Perlstein",
		"source": "The Invisible Bridge: The Fall of Nixon and the Rise of Reagan"
	},
	{
		"quote": "Yusufu alikuwa hohehahe kabla na baada ya kuuzwa na nduguze kama mtumwa nchini Misri. Hakuwa na pesa, hakuwa na elimu, hakujuana na viongozi wa serikali. Lakini kwa vile alikuwa na Mungu, Mungu alimbariki mpaka watu wote wakashangaa. Yusufu alikuwa maskini ili mimi na wewe tuwe na tumaini leo, kwamba tukiwa na Mungu katika maisha yetu hatutatafuta utajiri. Utajiri ndiyo utakaotutafuta sisi.",
		"author": "Enock Maregesi"
	},
	{
		"quote": "Nobody in Colonial America, to be sure, believed that society owed every child the ultimate in education, but intelligence, industry, and thrift combined with ambition got many a poor man's son into the colonial colleges.",
		"author": "Louis B. Wright"
	},
	{
		"quote": "There were also the Masters of Arcane Knowledge. Everyone begrudged their presence among the gifteds. These were the kids that could break down an engine and build it back again - no diagrams or instructions needed. They understood things in a real, not theoretical, way. They seemed not to care about their grades.",
		"author": "Alice Sebold"
	},
	{
		"quote": "...talent is evenly distributed. You never know how many talented people are out there until you invite and inspire them to be creative.",
		"author": "John Wood",
		"source": "Creating Room to Read: A Story of Hope in the Battle for Global Literacy"
	},
	{
		"quote": "If someone would have talked in school about safe touch and unsafe touch, I believe I would have spoken up as a child and not been victimized over and over again for years, but that day never came, which is why my mission now is to protect children from the childhood I could not be protected from.",
		"author": "Erin Merryn",
		"source": "An Unimaginable Act: Overcoming and Preventing Child Abuse Through Erin's Law"
	},
	{
		"quote": "If it's really education you want for Nathan,' Buell said, 'have him read the papers, so he'll know what's going on in the world, and why. Teach him to be interested in everything he doesn't understand - interested enough to find out about it from books or people that aren't afraid to tell the truth.",
		"author": "Kenneth Roberts",
		"source": "Oliver Wiswell"
	},
	{
		"quote": "Your education is important because with only a few words you can show an employer the depth of your potential.",
		"author": "Matthew T. Cross",
		"source": "The Resume Design Book: How to Write a Resume in College & Influence Employers to Hire You"
	},
	{
		"quote": "Francie, huddled with other children of her kind, learned more that first day than she realized. She learned of the class system of a great Democracy.",
		"author": "Betty Smith",
		"source": "A Tree Grows in Brooklyn"
	},
	{
		"quote": "She saw why teachers get very old and stay very young. For there is no closer probing of the mind--not even in psychoanalysis.",
		"author": "John Horne Burns",
		"source": "Lucifer with a Book"
	},
	{
		"quote": "If he could not restore her to the status of a respectable woman, then Sohrab would make her into something else entirely, something hitherto unknown in their entire extended family, an educated woman, a professional woman.",
		"author": "Jasmin Darznik",
		"source": "The Good Daughter: A Memoir of My Mother's Hidden Life"
	},
	{
		"quote": "He knew instinctively the cardinal function of a teacher – which is a stout lever to raw mass.",
		"author": "John Horne Burns",
		"source": "Lucifer with a Book"
	},
	{
		"quote": "If you're independent-minded in school, you're probably going to get in trouble very early on. That's not the trait that's being preferred or cultivated.",
		"author": "Noam Chomsky",
		"source": "Class Warfare: Interviews with David Barsamian"
	},
	{
		"quote": "The real education is when you awaken and nourish and guide the inner spirit, this inner genius. The community grows from the giving of the gifts of the people in it, which is really giving from the genius.",
		"author": "Michael Meade"
	},
	{
		"quote": "A long list of propositions does not necessarily make a coherent argument",
		"author": "Andrew Pettegree",
		"source": "Brand Luther: How an Unheralded Monk Turned His Small Town into a Center of Publishing, Made Himself the Most Famous Man in Europe—and Started the Protestant Reformation"
	},
	{
		"quote": "If each of us could help one orphan to build his/her capacity, and academic background rather than giving them money or food, then no family will sufferer without guardian.",
		"author": "Sbr Khan"
	},
	{
		"quote": "Narrative understanding is a large part of the ability to connect with, understand, and have compassion for all of us engaged in learning more about being human.",
		"author": "Leah C. Fowler"
	},
	{
		"quote": "Preparing citizens to act thoughtfully to create a more just, open, and creative society gives form, substance and meaning to often abstract concepts of freedom and democracy.",
		"author": "Gregory S. Prince",
		"source": "Jr.,  Teach Them To Challenge Authority: Educating for healthy societies"
	},
	{
		"quote": "I had not expected the gentle, tentative surge of gratitude I began to feel...for St. Paul's School, the spring, and the early morning. I needed the morning light and the warbling birds. I needed to find a way to live in this place for a moment and get the good of it. I had tried to hold myself apart, and the aloneness proved more terrible than what I had tried to escape.",
		"author": "Lorene Cary",
		"source": "Black Ice"
	}
]
